{
  "2</w>": 13,
  "10": 4,
  "8": 3,
  "0</w>": 3,
  "&": 7,
  "c</w>": 239,
  "-point</w>": 25,
  "th</w>": 212,
  "1": 11,
  "2": 11,
  "6": 6,
  "8-point</w>": 3,
  "st</w>": 208,
  ",": 3,
  "4": 7,
  "5": 4,
  "-t</w>": 3,
  "-d</w>": 4,
  "0": 2,
  "d</w>": 539,
  "n": 914,
  "3": 7,
  "-": 958,
  "m</w>": 436,
  "rd</w>": 7,
  "gl</w>": 4,
  "h</w>": 320,
  "7": 2,
  "9": 6,
  "a</w>": 1729,
  "a": 439,
  "'</w>": 24,
  "a-</w>": 33,
  "p</w>": 472,
  "a.</w>": 4,
  ".a": 7,
  ".a.</w>": 30,
  ".b.</w>": 17,
  ".b.a.</w>": 4,
  ".c.</w>": 25,
  ".d.</w>": 29,
  "a.": 5,
  "d": 1068,
  ".f.</w>": 14,
  "f.a": 3,
  ".m.</w>": 23,
  ".g.</w>": 13,
  ".h.</w>": 9,
  ".i.</w>": 14,
  ".i": 7,
  ".l.</w>": 5,
  "l": 686,
  ".p.</w>": 22,
  ".m": 9,
  ".": 16,
  "n.</w>": 10,
  ".r.</w>": 10,
  "r.c.s.</w>": 3,
  ".u.</w>": 6,
  ".u": 2,
  ".v.</w>": 13,
  ".w.</w>": 5,
  ".w": 11,
  ".o": 8,
  "a/": 6,
  "f</w>": 281,
  "o</w>": 1397,
  "v</w>": 148,
  "1</w>": 11,
  "a-": 173,
  "4</w>": 6,
  "5</w>": 5,
  "aa</w>": 20,
  "aaaa</w>": 3,
  "aa": 1,
  "aal</w>": 10,
  "aas</w>": 8,
  "aberg</w>": 3,
  "ach": 238,
  "en</w>": 990,
  "ae</w>": 508,
  "ae": 98,
  "e</w>": 1372,
  "aaf</w>": 3,
  "ag</w>": 125,
  "ah</w>": 381,
  "ahed</w>": 4,
  "ahing</w>": 3,
  "ahs</w>": 104,
  "ai": 81,
  "i</w>": 1404,
  "aal": 5,
  "borg</w>": 15,
  "es": 540,
  "und</w>": 83,
  "alii</w>": 3,
  "ali": 50,
  "is</w>": 753,
  "als</w>": 389,
  "alto</w>": 6,
  "aam</w>": 6,
  "am": 658,
  "si</w>": 64,
  "and": 287,
  "ahl</w>": 10,
  "and-": 8,
  "r</w>": 282,
  "ani</w>": 96,
  "ao</w>": 90,
  "ap</w>": 138,
  "ap": 666,
  "ss</w>": 60,
  "aq": 7,
  "bi": 440,
  "ye</w>": 96,
  "aar</w>": 4,
  "aara</w>": 3,
  "aar": 13,
  "au</w>": 146,
  "aard": 4,
  "vark</w>": 4,
  "var": 130,
  "ks</w>": 288,
  "wolf</w>": 7,
  "wolves</w>": 3,
  "arg": 133,
  "hus</w>": 10,
  "arika</w>": 3,
  "on</w>": 1114,
  "onic</w>": 309,
  "onical</w>": 29,
  "onite</w>": 89,
  "aaron": 4,
  "itic</w>": 381,
  "'s-beard</w>": 5,
  "sburg</w>": 123,
  "son</w>": 257,
  "arp</w>": 11,
  "r": 418,
  "gh</w>": 34,
  "gh": 137,
  "u</w>": 483,
  "a'": 3,
  "asia</w>": 68,
  "aas": 3,
  "vogel</w>": 3,
  "vog": 13,
  "els</w>": 260,
  "aau</w>": 3,
  "aup</w>": 6,
  "auw</w>": 4,
  "av": 328,
  "so</w>": 42,
  "ax</w>": 108,
  "axes</w>": 40,
  "axis</w>": 44,
  "ab</w>": 115,
  "ab": 726,
  "-</w>": 698,
  "aba</w>": 49,
  "de": 759,
  "ua</w>": 84,
  "ac</w>": 205,
  "aca</w>": 43,
  "abac": 15,
  "ay</w>": 248,
  "as</w>": 1029,
  "ate</w>": 1775,
  "ax": 175,
  "inate</w>": 143,
  "ination</w>": 103,
  "isci</w>": 8,
  "iscus</w>": 26,
  "ist</w>": 1277,
  "aback</w>": 4,
  "li</w>": 120,
  "aco</w>": 29,
  "ot</w>": 228,
  "acter": 9,
  "ial</w>": 572,
  "actinal</w>": 9,
  "actin": 136,
  "ally</w>": 649,
  "action</w>": 61,
  "actor</w>": 26,
  "uli</w>": 60,
  "ulus</w>": 67,
  "acus</w>": 25,
  "uses</w>": 269,
  "abad</w>": 14,
  "ada</w>": 121,
  "adan</w>": 7,
  "add": 81,
  "abad": 3,
  "ejo</w>": 4,
  "eng": 123,
  "adia</w>": 8,
  "adite</w>": 7,
  "aff</w>": 37,
  "aft</w>": 10,
  "abag": 4,
  "ael</w>": 9,
  "ail</w>": 97,
  "tha</w>": 25,
  "ayah</w>": 3,
  "ail": 78,
  "ard</w>": 350,
  "aisance</w>": 3,
  "aba": 7,
  "ised</w>": 520,
  "iser</w>": 201,
  "isse</w>": 32,
  "issed</w>": 10,
  "aka</w>": 67,
  "akan</w>": 9,
  "akas</w>": 5,
  "ak": 272,
  "um": 227,
  "ov</w>": 66,
  "al": 1009,
  "ation</w>": 1594,
  "abalien": 4,
  "ated</w>": 1265,
  "ating</w>": 1011,
  "alone</w>": 5,
  "ones</w>": 131,
  "ama</w>": 67,
  "amp</w>": 43,
  "ampere</w>": 13,
  "amperes</w>": 3,
  "amps</w>": 18,
  "ana</w>": 275,
  "and</w>": 187,
  "abandon</w>": 3,
  "aband": 10,
  "onable</w>": 16,
  "abandoned</w>": 5,
  "abandon": 4,
  "edly</w>": 600,
  "ee</w>": 485,
  "oner</w>": 48,
  "oners</w>": 18,
  "abandoning</w>": 3,
  "abandonment</w>": 3,
  "ments</w>": 185,
  "ons</w>": 339,
  "um</w>": 686,
  "anet</w>": 7,
  "anga</w>": 40,
  "anic</w>": 79,
  "ann": 182,
  "ition</w>": 147,
  "antes</w>": 30,
  "apical</w>": 6,
  "tist": 12,
  "ar": 905,
  "ambo</w>": 8,
  "arbar": 5,
  "ea</w>": 207,
  "aris</w>": 41,
  "arthrosis</w>": 21,
  "articular</w>": 15,
  "articulation</w>": 14,
  "abas</w>": 11,
  "abase</w>": 4,
  "ased</w>": 44,
  "abas": 13,
  "edness</w>": 599,
  "ement</w>": 335,
  "ements</w>": 106,
  "er</w>": 2430,
  "ers</w>": 1972,
  "ases</w>": 106,
  "gi</w>": 26,
  "ash</w>": 111,
  "ashed</w>": 57,
  "abash": 6,
  "ashes</w>": 52,
  "ashing</w>": 51,
  "less</w>": 982,
  "lessly</w>": 154,
  "ment</w>": 513,
  "ias</w>": 264,
  "asic</w>": 30,
  "asing</w>": 28,
  "io</w>": 205,
  "ask</w>": 27,
  "assi</w>": 3,
  "assi": 7,
  "eh</w>": 44,
  "assin</w>": 7,
  "ast": 308,
  "astardize</w>": 3,
  "astral</w>": 9,
  "atable</w>": 63,
  "abat": 11,
  "age</w>": 782,
  "ater</w>": 129,
  "aters</w>": 42,
  "ates</w>": 720,
  "abatic</w>": 6,
  "atis</w>": 21,
  "ises</w>": 212,
  "jour</w>": 5,
  "jour": 17,
  "s</w>": 1871,
  "aton</w>": 29,
  "ator</w>": 642,
  "ators</w>": 263,
  "ats</w>": 143,
  "abatt": 7,
  "tis</w>": 78,
  "oir</w>": 23,
  "oirs</w>": 9,
  "ue</w>": 132,
  "ature</w>": 96,
  "au": 184,
  "ave</w>": 123,
  "axial</w>": 34,
  "axile</w>": 5,
  "aze</w>": 28,
  "abb</w>": 3,
  "ba</w>": 83,
  "abbac": 3,
  "y</w>": 2149,
  "ies</w>": 925,
  "omes</w>": 25,
  "bad": 81,
  "ide</w>": 397,
  "bai</w>": 5,
  "bay": 61,
  "band": 158,
  "ono</w>": 6,
  "abb": 28,
  "bas": 206,
  "id</w>": 828,
  "abbass": 3,
  "abbat": 7,
  "abbatical</w>": 3,
  "ie</w>": 879,
  "be</w>": 81,
  "bey</w>": 12,
  "abbe": 6,
  "ys</w>": 160,
  "y's</w>": 148,
  "bey": 9,
  "stead</w>": 44,
  "yst": 84,
  "ede</w>": 46,
  "es</w>": 1942,
  "ess</w>": 293,
  "esses</w>": 109,
  "est</w>": 572,
  "vil": 70,
  "ean</w>": 251,
  "ville</w>": 436,
  "villian</w>": 3,
  "abby</w>": 4,
  "abbie</w>": 4,
  "bye</w>": 17,
  "byville</w>": 5,
  "oc": 416,
  "cato</w>": 6,
  "bog": 115,
  "abbot</w>": 4,
  "abbot": 12,
  "cy</w>": 57,
  "cies</w>": 13,
  "nulli": 12,
  "us</w>": 1254,
  "ric</w>": 175,
  "ots</w>": 105,
  "'s</w>": 1180,
  "sen</w>": 80,
  "sford</w>": 12,
  "ship</w>": 423,
  "ships</w>": 84,
  "sun</w>": 15,
  "t</w>": 825,
  "bott": 35,
  "stown</w>": 69,
  "bou": 87,
  "bo": 298,
  "zzo</w>": 14,
  "br</w>": 6,
  "bre": 137,
  "abbrevi": 12,
  "ately</w>": 211,
  "ations</w>": 694,
  "atory</w>": 502,
  "bro": 173,
  "achment</w>": 13,
  "cess</w>": 4,
  "c": 644,
  "issa</w>": 49,
  "coulomb</w>": 4,
  "cs</w>": 33,
  "dal</w>": 15,
  "dal": 84,
  "daria</w>": 4,
  "abd": 6,
  "at</w>": 438,
  "del</w>": 9,
  "d-": 20,
  "el": 783,
  "-k": 48,
  "ad": 705,
  "ir</w>": 171,
  "rim</w>": 18,
  "ella</w>": 270,
  "abder": 4,
  "hal": 316,
  "den</w>": 96,
  "ian</w>": 997,
  "ite</w>": 1313,
  "dest</w>": 9,
  "dias</w>": 3,
  "abdic": 9,
  "able</w>": 2173,
  "ant</w>": 1014,
  "ication</w>": 85,
  "ative</w>": 824,
  "diel</w>": 5,
  "dit": 73,
  "ive</w>": 352,
  "ory</w>": 278,
  "dom</w>": 218,
  "abdomen</w>": 4,
  "abdom": 4,
  "ens</w>": 360,
  "en's</w>": 11,
  "ina</w>": 475,
  "abdominal</w>": 12,
  "abdomin": 20,
  "ales</w>": 161,
  "alia</w>": 108,
  "alian</w>": 52,
  "oanterior</w>": 7,
  "ocardiac</w>": 12,
  "ocentesis</w>": 18,
  "ocystic</w>": 17,
  "ogenital</w>": 6,
  "ohysterectomy</w>": 4,
  "ohysterotomy</w>": 3,
  "oposterior</w>": 8,
  "oscope</w>": 200,
  "oscopy</w>": 121,
  "othoracic</w>": 8,
  "inous</w>": 127,
  "o-": 270,
  "uterotomy</w>": 3,
  "ovaginal</w>": 11,
  "ovesical</w>": 11,
  "don</w>": 54,
  "du</w>": 15,
  "abduc": 17,
  "ed</w>": 1741,
  "ent</w>": 654,
  "entes</w>": 14,
  "ing</w>": 2204,
  "ted</w>": 385,
  "ting</w>": 243,
  "duction</w>": 23,
  "tions</w>": 20,
  "tion's</w>": 10,
  "tor</w>": 41,
  "t": 838,
  "ores</w>": 86,
  "tors</w>": 31,
  "tor's</w>": 5,
  "ts</w>": 294,
  "ul</w>": 92,
  "dul": 60,
  "az": 253,
  "iz</w>": 34,
  "-b": 314,
  "aha</w>": 17,
  "dull": 44,
  "abe</w>": 19,
  "a-b": 9,
  "eam</w>": 5,
  "ear</w>": 15,
  "ear": 158,
  "ance</w>": 520,
  "ebi</w>": 5,
  "abeced": 8,
  "aire</w>": 68,
  "ary</w>": 591,
  "aria</w>": 244,
  "arian</w>": 234,
  "arians</w>": 23,
  "aries</w>": 197,
  "arium</w>": 90,
  "arius</w>": 47,
  "abed</w>": 8,
  "edge</w>": 30,
  "ed": 502,
  "neg": 51,
  "eg": 343,
  "ge</w>": 229,
  "ey</w>": 373,
  "abey": 5,
  "ances</w>": 174,
  "ancy</w>": 275,
  "ancies</w>": 77,
  "eigh</w>": 6,
  "abel</w>": 24,
  "abel": 5,
  "ele</w>": 83,
  "eles</w>": 17,
  "elia</w>": 90,
  "elian</w>": 47,
  "elic": 23,
  "elite</w>": 47,
  "abell</w>": 5,
  "abelmos": 3,
  "chus</w>": 25,
  "k</w>": 489,
  "mus": 119,
  "onian</w>": 145,
  "elson</w>": 14,
  "tree</w>": 45,
  "encer": 3,
  "rages</w>": 10,
  "end</w>": 139,
  "ends</w>": 92,
  "en": 1083,
  "ez": 61,
  "ra</w>": 344,
  "enteric</w>": 19,
  "e": 666,
  "ok": 192,
  "uta</w>": 31,
  "epithy": 5,
  "mia</w>": 61,
  "ep": 428,
  "erc": 31,
  "rom": 170,
  "by</w>": 187,
  "romb": 8,
  "aber": 41,
  "dare</w>": 3,
  "dav": 60,
  "ine</w>": 1245,
  "deen</w>": 10,
  "shire</w>": 64,
  "dev": 107,
  "donian</w>": 5,
  "du": 276,
  "vine</w>": 26,
  "fan</w>": 6,
  "glau": 16,
  "ia</w>": 1247,
  "wy": 47,
  "abern": 4,
  "athy</w>": 41,
  "eth": 208,
  "non</w>": 54,
  "rance</w>": 34,
  "rancy</w>": 17,
  "rancies</w>": 7,
  "rant</w>": 98,
  "rantly</w>": 20,
  "rants</w>": 18,
  "rate</w>": 204,
  "rated</w>": 119,
  "rating</w>": 103,
  "ration</w>": 120,
  "rational</w>": 31,
  "rations</w>": 48,
  "rative</w>": 45,
  "rator</w>": 59,
  "rometer</w>": 25,
  "roscope</w>": 35,
  "unc": 399,
  "esse</w>": 42,
  "essive</w>": 10,
  "et</w>": 859,
  "et": 482,
  "ets</w>": 353,
  "abett": 4,
  "al</w>": 1529,
  "etted</w>": 57,
  "etter</w>": 57,
  "etters</w>": 13,
  "etting</w>": 76,
  "or</w>": 831,
  "ors</w>": 378,
  "eu</w>": 21,
  "evacuation</w>": 6,
  "farad</w>": 10,
  "far": 254,
  "ads</w>": 102,
  "fm</w>": 12,
  "g": 853,
  "atha</w>": 22,
  "h": 719,
  "henry</w>": 5,
  "henries</w>": 4,
  "henrys</w>": 4,
  "hin": 22,
  "aya</w>": 50,
  "his": 20,
  "eka</w>": 11,
  "hom": 373,
  "inable</w>": 50,
  "hor</w>": 5,
  "abhor": 13,
  "red</w>": 249,
  "rence</w>": 8,
  "rences</w>": 3,
  "rency</w>": 3,
  "rent</w>": 33,
  "rently</w>": 6,
  "rer</w>": 56,
  "rers</w>": 15,
  "rible</w>": 9,
  "abhorring</w>": 6,
  "abi</w>": 11,
  "aby</w>": 10,
  "abia</w>": 5,
  "abi": 37,
  "ath": 169,
  "ar</w>": 786,
  "ib</w>": 56,
  "ichite</w>": 3,
  "idal</w>": 117,
  "abid": 3,
  "idden</w>": 23,
  "ided</w>": 73,
  "ider</w>": 67,
  "iders</w>": 12,
  "ides</w>": 216,
  "idi</w>": 8,
  "abiding</w>": 6,
  "idingly</w>": 10,
  "abidingness</w>": 3,
  "jan</w>": 21,
  "yd": 58,
  "os</w>": 770,
  "ied</w>": 221,
  "yed</w>": 50,
  "egh</w>": 7,
  "ence</w>": 380,
  "ient</w>": 75,
  "abies</w>": 7,
  "yes</w>": 23,
  "abiet": 6,
  "ene</w>": 356,
  "etic</w>": 270,
  "etin</w>": 20,
  "ineae</w>": 11,
  "ineous</w>": 21,
  "inic</w>": 145,
  "ezer</w>": 15,
  "abig": 8,
  "ails</w>": 53,
  "ale</w>": 180,
  "eat</w>": 19,
  "ei</w>": 57,
  "eus</w>": 104,
  "hu</w>": 13,
  "ying</w>": 241,
  "jah</w>": 12,
  "yla</w>": 21,
  "abil": 22,
  "iment</w>": 43,
  "yne</w>": 100,
  "itable</w>": 114,
  "ability</w>": 813,
  "abilities</w>": 79,
  "ability's</w>": 3,
  "illa</w>": 171,
  "ime</w>": 42,
  "im": 644,
  "elech</w>": 5,
  "iner": 64,
  "ing": 394,
  "inger</w>": 96,
  "ington</w>": 69,
  "in": 1600,
  "oam</w>": 8,
  "ino": 3,
  "em</w>": 171,
  "intest": 13,
  "ogeneses</w>": 10,
  "ogenesis</w>": 138,
  "ogen": 58,
  "esist</w>": 9,
  "ogenetic</w>": 106,
  "ogenetical</w>": 8,
  "ogenetically</w>": 24,
  "ogeny</w>": 71,
  "ogenist</w>": 9,
  "ogenous</w>": 133,
  "iology</w>": 59,
  "ological</w>": 366,
  "ologically</w>": 159,
  "oses</w>": 159,
  "abiosis</w>": 4,
  "abiotic</w>": 5,
  "otical</w>": 15,
  "abiotically</w>": 3,
  "otrophy</w>": 29,
  "otrophic</w>": 35,
  "ip": 263,
  "qui": 57,
  "irritant</w>": 8,
  "abirrit": 5,
  "is": 745,
  "isha</w>": 15,
  "ish": 119,
  "isia</w>": 15,
  "ysm</w>": 7,
  "aby": 3,
  "smal</w>": 13,
  "smally</w>": 4,
  "sms</w>": 5,
  "yss</w>": 6,
  "abyss": 11,
  "inia</w>": 38,
  "abyssinian</w>": 3,
  "inians</w>": 4,
  "obenth": 6,
  "olith</w>": 59,
  "opelagic</w>": 5,
  "yssus</w>": 3,
  "iston</w>": 11,
  "abit</w>": 6,
  "it": 503,
  "ibi</w>": 5,
  "uret</w>": 26,
  "ix": 61,
  "ject</w>": 27,
  "abject": 5,
  "jection</w>": 41,
  "ions</w>": 484,
  "jective</w>": 20,
  "ly</w>": 1246,
  "ness</w>": 823,
  "nesses</w>": 242,
  "joint</w>": 23,
  "judge</w>": 16,
  "judged</w>": 16,
  "judging</w>": 22,
  "judicate</w>": 6,
  "judicated</w>": 6,
  "judicating</w>": 3,
  "judication</w>": 7,
  "judicator</w>": 3,
  "jugate</w>": 18,
  "junct</w>": 12,
  "junction</w>": 19,
  "junctive</w>": 16,
  "abjur": 6,
  "jure</w>": 9,
  "jured</w>": 10,
  "j": 639,
  "urement</w>": 25,
  "ures</w>": 147,
  "kar</w>": 19,
  "kari</w>": 7,
  "k": 1002,
  "abkh": 6,
  "asian</w>": 17,
  "az</w>": 40,
  "azia</w>": 9,
  "abl</w>": 4,
  "abl": 74,
  ".</w>": 611,
  "ach</w>": 148,
  "ablact": 4,
  "aqu": 145,
  "eate</w>": 23,
  "are</w>": 134,
  "last</w>": 20,
  "ablast": 3,
  "emic</w>": 125,
  "in</w>": 1331,
  "ous</w>": 1087,
  "atitious</w>": 5,
  "atival</w>": 5,
  "atively</w>": 262,
  "atives</w>": 35,
  "aut</w>": 31,
  "auts</w>": 11,
  "le-bodied</w>": 3,
  "le-b": 43,
  "odi": 58,
  "able": 12,
  "eze</w>": 21,
  "legate</w>": 9,
  "leg": 182,
  "legation</w>": 3,
  "-minded</w>": 114,
  "-mindedness</w>": 50,
  "ableness</w>": 670,
  "ablephar": 4,
  "lepsy</w>": 4,
  "ablepsia</w>": 3,
  "leptical</w>": 3,
  "leptically</w>": 3,
  "abler</w>": 8,
  "ables</w>": 69,
  "ablest</w>": 3,
  "ablet</w>": 3,
  "whack": 8,
  "ably</w>": 726,
  "ings</w>": 737,
  "ins</w>": 454,
  "lock</w>": 109,
  "loom</w>": 14,
  "low</w>": 111,
  "ude</w>": 76,
  "u": 505,
  "ents</w>": 189,
  "ush</w>": 26,
  "ute</w>": 132,
  "uted</w>": 65,
  "ution</w>": 34,
  "ut": 224,
  "ionary</w>": 131,
  "utions</w>": 9,
  "uv": 38,
  "ion</w>": 705,
  "mho</w>": 3,
  "mhos</w>": 3,
  "modality</w>": 3,
  "mod": 136,
  "alities</w>": 107,
  "n</w>": 449,
  "nak": 35,
  "abneg": 12,
  "ner</w>": 181,
  "nerval</w>": 3,
  "net</w>": 46,
  "neural</w>": 9,
  "normal</w>": 15,
  "abnormal": 14,
  "ise</w>": 582,
  "ising</w>": 449,
  "ism</w>": 1437,
  "ity</w>": 596,
  "ities</w>": 361,
  "ize</w>": 1066,
  "ized</w>": 738,
  "izing</w>": 639,
  "normally</w>": 11,
  "norm": 10,
  "nor": 150,
  "mous</w>": 31,
  "numer": 39,
  "abo</w>": 10,
  "abo": 5,
  "ard": 160,
  "ob": 407,
  "oco": 57,
  "ck": 42,
  "od": 371,
  "ode</w>": 101,
  "oded</w>": 25,
  "odes</w>": 44,
  "ode's</w>": 4,
  "ody</w>": 47,
  "oding</w>": 14,
  "abog": 3,
  "ado</w>": 121,
  "ados</w>": 34,
  "ohm</w>": 10,
  "ohms</w>": 5,
  "aboide": 3,
  "aus</w>": 47,
  "aux</w>": 40,
  "oil</w>": 28,
  "aboit": 3,
  "eau</w>": 49,
  "eaus</w>": 11,
  "eaux</w>": 22,
  "abol": 20,
  "ete</w>": 164,
  "ish</w>": 1017,
  "ishable</w>": 57,
  "abolished</w>": 4,
  "isher</w>": 75,
  "ishers</w>": 26,
  "ishes</w>": 94,
  "ishing</w>": 111,
  "ishment</w>": 52,
  "ishments</w>": 18,
  "ishment's</w>": 6,
  "abolition</w>": 4,
  "abolit": 7,
  "abolition": 3,
  "ionism</w>": 84,
  "abolitionist</w>": 3,
  "ionists</w>": 38,
  "ionize</w>": 62,
  "ionized</w>": 19,
  "ionizing</w>": 14,
  "itions</w>": 36,
  "olla</w>": 17,
  "oll": 36,
  "oma</w>": 272,
  "omas</w>": 67,
  "abom": 9,
  "asa</w>": 27,
  "asal</w>": 29,
  "asi</w>": 28,
  "as": 515,
  "asus</w>": 10,
  "usi</w>": 13,
  "omb</w>": 26,
  "abomin": 13,
  "inated</w>": 97,
  "abomination</w>": 4,
  "ond": 96,
  "ongo</w>": 13,
  "onne</w>": 29,
  "onn": 29,
  "oon</w>": 99,
  "abor": 26,
  "ad</w>": 318,
  "oral</w>": 81,
  "aborig": 8,
  "inal</w>": 143,
  "ality</w>": 314,
  "inally</w>": 9,
  "inary</w>": 16,
  "ines</w>": 336,
  "ine's</w>": 21,
  "-m": 167,
  "iri</w>": 28,
  "orn</w>": 77,
  "orning</w>": 7,
  "sement</w>": 21,
  "sive</w>": 57,
  "abort": 12,
  "ters</w>": 304,
  "icide</w>": 81,
  "tient</w>": 6,
  "ti": 352,
  "facient</w>": 10,
  "orting</w>": 21,
  "abortion</w>": 3,
  "ional</w>": 278,
  "ionist</w>": 174,
  "ion's</w>": 185,
  "tive</w>": 183,
  "tively</w>": 132,
  "tiveness</w>": 100,
  "ogenic</w>": 186,
  "orts</w>": 24,
  "abos</w>": 6,
  "ote</w>": 178,
  "ott</w>": 32,
  "ouchement</w>": 4,
  "abou": 6,
  "dik": 22,
  "ro</w>": 135,
  "ought</w>": 25,
  "kir</w>": 4,
  "lia</w>": 65,
  "lias</w>": 6,
  "oul": 42,
  "ic</w>": 1332,
  "abound</w>": 3,
  "ounded</w>": 14,
  "ound": 11,
  "abounding</w>": 3,
  "oundingly</w>": 3,
  "ounds</w>": 13,
  "rez": 6,
  "about</w>": 29,
  "about-face</w>": 4,
  "about": 8,
  "-faced</w>": 166,
  "-facing</w>": 6,
  "abouts</w>": 13,
  "about-": 4,
  "shipped</w>": 11,
  "shipping</w>": 12,
  "-s": 214,
  "ledge</w>": 9,
  "turn</w>": 28,
  "above</w>": 3,
  "abov": 8,
  "eboard</w>": 15,
  "above-": 11,
  "board</w>": 185,
  "cited</w>": 4,
  "eck</w>": 85,
  "found</w>": 23,
  "given</w>": 7,
  "eground</w>": 4,
  "ement": 20,
  "ioned</w>": 137,
  "mentioned</w>": 8,
  "named</w>": 15,
  "eproof</w>": 41,
  "quoted</w>": 10,
  "re": 2561,
  "ported</w>": 22,
  "aid</w>": 50,
  "said</w>": 14,
  "est": 329,
  "airs</w>": 27,
  "water</w>": 73,
  "written</w>": 20,
  "ow</w>": 178,
  "ox</w>": 70,
  "pc</w>": 19,
  "q": 171,
  "q</w>": 66,
  "r.</w>": 32,
  "abra</w>": 9,
  "rac": 113,
  "rachia</w>": 5,
  "abra": 18,
  "chias</w>": 3,
  "abrad": 8,
  "ants</w>": 249,
  "rade</w>": 19,
  "ham</w>": 81,
  "abraham": 5,
  "idae</w>": 665,
  "hamite</w>": 8,
  "-man</w>": 30,
  "hams</w>": 8,
  "han</w>": 37,
  "ray</w>": 46,
  "ram</w>": 68,
  "ramis</w>": 4,
  "ram": 266,
  "rams</w>": 15,
  "ran</w>": 54,
  "ranchial</w>": 10,
  "ranch": 19,
  "ialism</w>": 59,
  "ranchian</w>": 5,
  "ranchiata</w>": 5,
  "ranchiate</w>": 10,
  "ious</w>": 390,
  "abras": 7,
  "se</w>": 306,
  "sed</w>": 122,
  "ser</w>": 77,
  "sh</w>": 96,
  "sing</w>": 102,
  "siometer</w>": 3,
  "abrasion</w>": 3,
  "ively</w>": 227,
  "iveness</w>": 210,
  "ivenesses</w>": 38,
  "ives</w>": 92,
  "rast": 25,
  "ol</w>": 416,
  "rax": 17,
  "abraz": 4,
  "abre": 10,
  "act</w>": 81,
  "acted</w>": 43,
  "acting</w>": 51,
  "reactions</w>": 3,
  "reacts</w>": 3,
  "ast</w>": 152,
  "reed</w>": 18,
  "renounc": 13,
  "ren": 244,
  "unciate</w>": 8,
  "renunciation</w>": 4,
  "ption</w>": 32,
  "ret</w>": 61,
  "voir</w>": 4,
  "ri</w>": 140,
  "abric": 6,
  "ock</w>": 155,
  "abridg": 5,
  "ridge</w>": 30,
  "abrid": 9,
  "geable</w>": 35,
  "ged</w>": 189,
  "gements</w>": 7,
  "ger</w>": 245,
  "gers</w>": 51,
  "ges</w>": 104,
  "ging</w>": 219,
  "rin</w>": 106,
  "rine</w>": 110,
  "ris</w>": 96,
  "rist": 30,
  "le</w>": 793,
  "abro": 3,
  "road</w>": 20,
  "coma</w>": 10,
  "come</w>": 31,
  "abrog": 10,
  "roma</w>": 31,
  "roms</w>": 3,
  "ronia</w>": 5,
  "rood</w>": 5,
  "rook</w>": 10,
  "rosia</w>": 3,
  "ros": 211,
  "rot": 169,
  "anum</w>": 14,
  "rotin</w>": 4,
  "rupt</w>": 12,
  "abrupt": 6,
  "rup": 43,
  "tio</w>": 11,
  "ruption</w>": 14,
  "iones</w>": 28,
  "rus</w>": 65,
  "ru": 214,
  "zzi</w>": 6,
  "abs</w>": 15,
  "abs": 16,
  "sa</w>": 99,
  "sal": 368,
  "om</w>": 205,
  "sam": 179,
  "pere</w>": 7,
  "absar": 4,
  "oka</w>": 31,
  "okee</w>": 7,
  "okite</w>": 4,
  "bh</w>": 6,
  "absc": 18,
  "am</w>": 337,
  "essed</w>": 42,
  "essing</w>": 22,
  "ession</w>": 36,
  "ess": 146,
  "root</w>": 112,
  "ind</w>": 36,
  "isin</w>": 14,
  "ision</w>": 43,
  "iss</w>": 55,
  "absciss": 7,
  "a's</w>": 44,
  "conc": 89,
  "abscon": 6,
  "ded</w>": 99,
  "abscond": 3,
  "der</w>": 117,
  "ding</w>": 100,
  "ds</w>": 112,
  "oulomb</w>": 4,
  "coun": 11,
  "sec": 123,
  "see</w>": 53,
  "sey</w>": 80,
  "abse": 4,
  "il</w>": 381,
  "iled</w>": 106,
  "iling</w>": 81,
  "ils</w>": 113,
  "ences</w>": 187,
  "ence's</w>": 23,
  "absent</w>": 3,
  "absent": 16,
  "ented</w>": 67,
  "eeism</w>": 7,
  "ees</w>": 97,
  "ee's</w>": 8,
  "eeship</w>": 5,
  "sen": 148,
  "senti": 14,
  "ently</w>": 284,
  "minded</w>": 30,
  "mindedly</w>": 11,
  "-mindedly</w>": 31,
  "mindedness</w>": 21,
  "mind": 49,
  "ednesses</w>": 26,
  "entness</w>": 94,
  "shen": 10,
  "ry</w>": 499,
  "shier</w>": 4,
  "absin": 4,
  "the</w>": 18,
  "absinth": 11,
  "iate</w>": 175,
  "absinthi": 3,
  "this": 10,
  "mic</w>": 114,
  "ium</w>": 603,
  "ole</w>": 211,
  "ths</w>": 88,
  "sy": 142,
  "rt": 18,
  "sis</w>": 61,
  "sist": 33,
  "it</w>": 506,
  "sm": 260,
  "ho</w>": 38,
  "so": 188,
  "hm</w>": 7,
  "soil</w>": 8,
  "absol": 23,
  "absolute</w>": 5,
  "absolutely</w>": 4,
  "absoluteness</w>": 3,
  "uter</w>": 24,
  "utes</w>": 36,
  "utism</w>": 4,
  "absolutist</w>": 4,
  "absolu": 7,
  "tista</w>": 3,
  "tistic</w>": 18,
  "tistically</w>": 4,
  "tists</w>": 21,
  "utive</w>": 20,
  "uti": 19,
  "zation</w>": 32,
  "tize</w>": 47,
  "utory</w>": 7,
  "solvable</w>": 10,
  "solv": 23,
  "ve</w>": 186,
  "ved</w>": 74,
  "solvent</w>": 6,
  "ver</w>": 106,
  "vers</w>": 111,
  "ves</w>": 72,
  "ving</w>": 52,
  "vit": 182,
  "sonant</w>": 11,
  "son": 164,
  "absorb</w>": 4,
  "absorb": 12,
  "absorbed</w>": 4,
  "absor": 13,
  "be": 565,
  "ency</w>": 298,
  "encies</w>": 119,
  "absorbent</w>": 5,
  "ber</w>": 150,
  "bers</w>": 49,
  "absorbing</w>": 8,
  "ingly</w>": 1183,
  "bit": 108,
  "bs</w>": 86,
  "tion</w>": 91,
  "pt</w>": 35,
  "pt": 97,
  "absorp": 5,
  "ometer</w>": 423,
  "ometric</w>": 148,
  "absorption</w>": 8,
  "ptions</w>": 8,
  "ption's</w>": 4,
  "ptive</w>": 13,
  "tivity</w>": 61,
  "squat": 16,
  "ulate</w>": 193,
  "ulation</w>": 134,
  "abst": 15,
  "ain</w>": 136,
  "ained</w>": 42,
  "stainer</w>": 4,
  "stainers</w>": 3,
  "staining</w>": 5,
  "stain": 19,
  "ains</w>": 55,
  "stemious</w>": 4,
  "stemiously</w>": 4,
  "stemiousness</w>": 4,
  "ention</w>": 28,
  "ent": 434,
  "entions</w>": 5,
  "entious</w>": 22,
  "abster": 10,
  "gent</w>": 23,
  "sion</w>": 67,
  "siveness</w>": 11,
  "abstinence</w>": 3,
  "abstin": 5,
  "ential</w>": 111,
  "stor": 61,
  "abstract</w>": 9,
  "abstract": 24,
  "abstracted</w>": 6,
  "abstraction</w>": 3,
  "itious</w>": 74,
  "ractive</w>": 16,
  "ractively</w>": 12,
  "ractiveness</w>": 7,
  "or's</w>": 100,
  "stra": 98,
  "hent</w>": 7,
  "strict</w>": 5,
  "stricted</w>": 4,
  "stricting</w>": 3,
  "striction</w>": 6,
  "stric": 9,
  "abstru": 10,
  "de</w>": 95,
  "sely</w>": 46,
  "seness</w>": 5,
  "senesses</w>": 4,
  "sest</w>": 5,
  "sity</w>": 3,
  "sities</w>": 3,
  "sume</w>": 10,
  "sumption</w>": 11,
  "absur": 12,
  "absurd": 4,
  "dist</w>": 10,
  "dly</w>": 23,
  "dness</w>": 17,
  "dum</w>": 10,
  "volt</w>": 8,
  "terminal</w>": 10,
  "abth": 3,
  "ain": 75,
  "rie</w>": 79,
  "than": 23,
  "tru": 101,
  "abu</w>": 3,
  "ubble</w>": 7,
  "abu": 4,
  "ek": 91,
  "uc": 136,
  "co</w>": 154,
  "ilding</w>": 13,
  "uk": 83,
  "abul": 15,
  "eia</w>": 25,
  "ulf": 19,
  "eda</w>": 36,
  "ye": 69,
  "omania</w>": 109,
  "umbral</w>": 6,
  "umbrellar</w>": 4,
  "una</w>": 57,
  "abund": 12,
  "antia</w>": 19,
  "antly</w>": 229,
  "une</w>": 49,
  "ura</w>": 129,
  "ura": 17,
  "boz": 11,
  "rag": 165,
  "urban</w>": 18,
  "ury</w>": 45,
  "urst</w>": 10,
  "ur": 390,
  "ton</w>": 248,
  "usable</w>": 27,
  "usage</w>": 8,
  "abuse</w>": 4,
  "abused</w>": 4,
  "usedly</w>": 9,
  "abuse": 3,
  "ful</w>": 769,
  "fully</w>": 306,
  "fulness</w>": 250,
  "user</w>": 33,
  "users</w>": 9,
  "using</w>": 80,
  "usion</w>": 38,
  "us": 257,
  "usive</w>": 53,
  "usively</w>": 22,
  "usiveness</w>": 20,
  "usivenesses</w>": 3,
  "ut</w>": 144,
  "util": 32,
  "abut": 4,
  "uts</w>": 39,
  "tal</w>": 28,
  "utt": 7,
  "utted</w>": 10,
  "utter</w>": 28,
  "utters</w>": 7,
  "utter": 26,
  "utting</w>": 19,
  "uz": 29,
  "z</w>": 276,
  "volts</w>": 3,
  "wab</w>": 3,
  "watt</w>": 3,
  "watt": 25,
  "ac": 594,
  "a-c": 5,
  "</w>": 420,
  "/": 26,
  "dc</w>": 9,
  "acac": 4,
  "allis</w>": 9,
  "acat": 13,
  "ech": 115,
  "acea</w>": 44,
  "acaceae</w>": 7,
  "acetin</w>": 8,
  "acia</w>": 18,
  "acian</w>": 8,
  "i": 696,
  "acin</w>": 15,
  "acine</w>": 7,
  "acad": 7,
  "eme</w>": 86,
  "academ": 27,
  "emia</w>": 159,
  "academic</w>": 11,
  "academical</w>": 5,
  "academically</w>": 7,
  "icals</w>": 19,
  "ician</w>": 79,
  "icians</w>": 20,
  "ic": 535,
  "ianship</w>": 5,
  "icism</w>": 160,
  "ics</w>": 403,
  "ization</w>": 579,
  "ialite</w>": 3,
  "aena</w>": 22,
  "ajou</w>": 3,
  "ajous</w>": 4,
  "acal</w>": 14,
  "alcul": 5,
  "acaleph": 8,
  "an</w>": 1133,
  "oid</w>": 777,
  "acal": 4,
  "yc": 68,
  "ycine</w>": 4,
  "aly": 24,
  "culate</w>": 9,
  "yph": 36,
  "alyp": 8,
  "ter": 428,
  "acalypt": 3,
  "rata</w>": 9,
  "rat": 230,
  "amar</w>": 13,
  "amas</w>": 24,
  "ampo</w>": 3,
  "amp": 58,
  "sia</w>": 60,
  "anaceous</w>": 4,
  "anonical</w>": 3,
  "acanth</w>": 6,
  "acanth": 54,
  "aceae</w>": 363,
  "aceous</w>": 415,
  "acanthin</w>": 3,
  "acanthine</w>": 8,
  "o-</w>": 610,
  "ocarpous</w>": 48,
  "ocephala</w>": 8,
  "ocephalan</w>": 5,
  "ocephali</w>": 10,
  "ocephalous</w>": 38,
  "ocereus</w>": 5,
  "oclad": 4,
  "odea</w>": 13,
  "acanthod": 3,
  "odian</w>": 17,
  "odidae</w>": 12,
  "odii</w>": 3,
  "ini</w>": 94,
  "acanthoid</w>": 3,
  "ol": 465,
  "imon</w>": 8,
  "olysis</w>": 100,
  "ology</w>": 647,
  "omer": 28,
  "op": 429,
  "anax</w>": 4,
  "ophis</w>": 8,
  "ophorous</w>": 50,
  "opod</w>": 55,
  "opodous</w>": 34,
  "omatous</w>": 74,
  "opore</w>": 11,
  "opteran</w>": 26,
  "opteri</w>": 4,
  "opterygian</w>": 6,
  "opterygii</w>": 5,
  "opterous</w>": 33,
  "osis</w>": 336,
  "otic</w>": 219,
  "acanthous</w>": 10,
  "uridae</w>": 28,
  "urus</w>": 66,
  "acanthus</w>": 7,
  "uth": 15,
  "acap": 3,
  "nia</w>": 45,
  "nial</w>": 3,
  "nias</w>": 5,
  "app": 76,
  "apsular</w>": 14,
  "apu</w>": 6,
  "apul": 8,
  "ara</w>": 172,
  "acar": 40,
  "apis</w>": 7,
  "ari</w>": 116,
  "ardia</w>": 18,
  "ardiac</w>": 8,
  "ardite</w>": 8,
  "ariasis</w>": 4,
  "ari": 93,
  "at": 665,
  "re</w>": 260,
  "icidal</w>": 48,
  "ida</w>": 153,
  "idan</w>": 48,
  "idans</w>": 4,
  "idea</w>": 50,
  "idean</w>": 54,
  "id": 415,
  "omatia</w>": 3,
  "omatium</w>": 4,
  "ids</w>": 203,
  "iform</w>": 472,
  "inosis</w>": 14,
  "arn": 55,
  "ocec": 2,
  "idia</w>": 81,
  "ocecidium</w>": 3,
  "odermatitis</w>": 8,
  "ologist</w>": 372,
  "ophilous</w>": 55,
  "ophobia</w>": 209,
  "otoxic</w>": 18,
  "acarp": 5,
  "ellous</w>": 9,
  "elous</w>": 15,
  "acas</w>": 3,
  "acatal": 4,
  "ectic</w>": 27,
  "epsy</w>": 18,
  "epsia</w>": 15,
  "eptic</w>": 28,
  "allactic</w>": 5,
  "amath": 4,
  "esia</w>": 66,
  "aphasia</w>": 5,
  "astatic</w>": 6,
  "orical</w>": 17,
  "ery</w>": 465,
  "athar": 3,
  "sy</w>": 144,
  "atholic</w>": 10,
  "audal</w>": 7,
  "audate</w>": 9,
  "aud": 101,
  "escent</w>": 134,
  "acaul": 5,
  "escence</w>": 105,
  "ose</w>": 440,
  "aws</w>": 44,
  "b</w>": 302,
  "bl</w>": 8,
  "acc</w>": 6,
  "acc": 117,
  "acca</w>": 11,
  "adian</w>": 10,
  "calia</w>": 4,
  "eded</w>": 32,
  "edence</w>": 3,
  "eder</w>": 36,
  "eders</w>": 10,
  "edes</w>": 21,
  "eding</w>": 51,
  "el</w>": 838,
  "acceler": 24,
  "ando</w>": 41,
  "atedly</w>": 56,
  "atingly</w>": 102,
  "ograph</w>": 264,
  "ometers</w>": 30,
  "ometer's</w>": 7,
  "endibility</w>": 3,
  "endible</w>": 14,
  "ensed</w>": 14,
  "ension</w>": 38,
  "ensor</w>": 12,
  "accent</w>": 3,
  "accented</w>": 6,
  "enting</w>": 39,
  "accent": 13,
  "accentu": 4,
  "ual</w>": 87,
  "uality</w>": 9,
  "ually</w>": 54,
  "uate</w>": 35,
  "accentuated</w>": 4,
  "uating</w>": 19,
  "accentuation</w>": 4,
  "ept</w>": 42,
  "accept": 29,
  "acceptance</w>": 9,
  "acceptances</w>": 3,
  "ance's</w>": 29,
  "avit</w>": 13,
  "accepted</w>": 8,
  "accep": 3,
  "tee</w>": 49,
  "tees</w>": 16,
  "ilate</w>": 26,
  "ilated</w>": 17,
  "ilating</w>": 5,
  "ilation</w>": 29,
  "accepting</w>": 3,
  "ingness</w>": 368,
  "eptive</w>": 24,
  "ress</w>": 195,
  "accepts</w>": 3,
  "accer": 3,
  "s": 811,
  "itor</w>": 77,
  "access": 43,
  "arily</w>": 95,
  "ariness</w>": 64,
  "aryship</w>": 19,
  "ibility</w>": 192,
  "ibilities</w>": 47,
  "ible</w>": 343,
  "ibleness</w>": 143,
  "ibly</w>": 140,
  "accession</w>": 5,
  "ioner</w>": 69,
  "ioning</w>": 67,
  "accessory</w>": 4,
  "orial</w>": 130,
  "ories</w>": 73,
  "orii</w>": 3,
  "orily</w>": 26,
  "oriness</w>": 17,
  "ory's</w>": 6,
  "orius</w>": 9,
  "ori": 37,
  "orize</w>": 39,
  "orized</w>": 10,
  "orizing</w>": 9,
  "acciac": 3,
  "cat": 295,
  "uras</w>": 11,
  "cature</w>": 4,
  "idence</w>": 18,
  "accid": 8,
  "accident</w>": 3,
  "accidental</w>": 3,
  "accident": 9,
  "alism</w>": 302,
  "alist</w>": 249,
  "accidentally</w>": 4,
  "alness</w>": 195,
  "identiality</w>": 4,
  "idently</w>": 17,
  "-prone</w>": 3,
  "inge</w>": 18,
  "inged</w>": 42,
  "inging</w>": 33,
  "accip": 3,
  "enser</w>": 8,
  "ipient</w>": 14,
  "iter</w>": 106,
  "accipit": 4,
  "ral</w>": 152,
  "rary</w>": 6,
  "res</w>": 154,
  "ter</w>": 253,
  "ismus</w>": 29,
  "ius</w>": 199,
  "claim</w>": 21,
  "claimable</w>": 8,
  "claimed</w>": 18,
  "claimer</w>": 7,
  "claimers</w>": 6,
  "claiming</w>": 15,
  "claims</w>": 9,
  "clamation</w>": 10,
  "clam": 69,
  "clamatory</w>": 7,
  "acclimat": 21,
  "limate</w>": 7,
  "limated</w>": 5,
  "limation</w>": 6,
  "isable</w>": 86,
  "isation</w>": 219,
  "izable</w>": 108,
  "izations</w>": 92,
  "izer</w>": 279,
  "izes</w>": 313,
  "ure</w>": 361,
  "clinal</w>": 7,
  "cl": 410,
  "accliv": 3,
  "livitous</w>": 5,
  "loy</w>": 8,
  "acco": 10,
  "ke": 224,
  "ek</w>": 112,
  "accol": 8,
  "ade</w>": 232,
  "aded</w>": 118,
  "ades</w>": 122,
  "coll</w>": 11,
  "led</w>": 454,
  "lee</w>": 72,
  "accom": 4,
  "combination</w>": 7,
  "accommod": 17,
  "accommodate</w>": 4,
  "accommodated</w>": 5,
  "ateness</w>": 109,
  "accommodating</w>": 5,
  "atingness</w>": 8,
  "accommodation</w>": 3,
  "ational</w>": 291,
  "ationist</w>": 117,
  "ativeness</w>": 135,
  "odate</w>": 8,
  "accompan": 17,
  "ier</w>": 920,
  "yist</w>": 7,
  "imental</w>": 19,
  "iments</w>": 13,
  "iment's</w>": 3,
  "ists</w>": 425,
  "ist's</w>": 43,
  "accompl": 9,
  "complet": 13,
  "comp": 106,
  "accomplic": 4,
  "eship</w>": 83,
  "lis</w>": 58,
  "accomplish</w>": 3,
  "accomplished</w>": 7,
  "accomplishment</w>": 5,
  "compt</w>": 4,
  "accord</w>": 7,
  "accord": 14,
  "accordance</w>": 4,
  "accordant</w>": 4,
  "accordantly</w>": 3,
  "atura</w>": 9,
  "aturas</w>": 3,
  "accorded</w>": 4,
  "corder</w>": 6,
  "according</w>": 3,
  "cords</w>": 7,
  "corporate</w>": 9,
  "corporation</w>": 9,
  "accost": 4,
  "ouche</w>": 15,
  "accou": 8,
  "chem": 118,
  "accouche": 4,
  "ur</w>": 186,
  "urs</w>": 36,
  "use</w>": 135,
  "counsel</w>": 8,
  "account</w>": 7,
  "account": 16,
  "ant's</w>": 39,
  "antship</w>": 15,
  "counted</w>": 16,
  "counters</w>": 6,
  "accounting</w>": 3,
  "rement</w>": 15,
  "ple</w>": 59,
  "plement</w>": 7,
  "rage</w>": 43,
  "ourt</w>": 24,
  "outer</w>": 24,
  "accoutered</w>": 3,
  "tering</w>": 97,
  "accout": 5,
  "outre": 8,
  "ring</w>": 149,
  "rease</w>": 5,
  "accredit</w>": 3,
  "accred": 10,
  "itate</w>": 91,
  "itation</w>": 88,
  "itations</w>": 10,
  "ited</w>": 162,
  "itee</w>": 3,
  "iting</w>": 130,
  "itment</w>": 5,
  "its</w>": 186,
  "ment": 78,
  "itial</w>": 17,
  "accresc": 3,
  "rescence</w>": 16,
  "endi</w>": 9,
  "endo</w>": 23,
  "rescent</w>": 21,
  "accret": 6,
  "rete</w>": 16,
  "reted</w>": 14,
  "reting</w>": 5,
  "retive</w>": 5,
  "rimin": 10,
  "rington</w>": 13,
  "accro": 5,
  "ached</w>": 56,
  "aching</w>": 52,
  "accru": 10,
  "rue</w>": 15,
  "ct.</w>": 4,
  "cts</w>": 4,
  "ubation</w>": 9,
  "accub": 3,
  "ita</w>": 179,
  "itum</w>": 10,
  "itus</w>": 32,
  "accu": 3,
  "eil</w>": 11,
  "cultural</w>": 10,
  "accultur": 12,
  "umb</w>": 22,
  "umbency</w>": 5,
  "umbent</w>": 8,
  "umber</w>": 32,
  "accum": 6,
  "ulable</w>": 15,
  "accumulate</w>": 6,
  "accumulated</w>": 8,
  "ulates</w>": 48,
  "accumulating</w>": 6,
  "accumulation</w>": 8,
  "ulations</w>": 35,
  "accumul": 3,
  "iv</w>": 23,
  "accumulative</w>": 3,
  "accumulatively</w>": 3,
  "accumulativeness</w>": 3,
  "ulator</w>": 35,
  "ator's</w>": 68,
  "up": 653,
  "accur": 8,
  "accuracy</w>": 4,
  "racies</w>": 15,
  "accurate</w>": 5,
  "accurately</w>": 5,
  "accurateness</w>": 4,
  "atenesses</w>": 12,
  "curs": 20,
  "tation</w>": 35,
  "accus": 26,
  "accusation</w>": 4,
  "ation's</w>": 119,
  "ativ": 6,
  "e-d": 48,
  "atorial</w>": 83,
  "atorially</w>": 24,
  "atrix</w>": 54,
  "atrixes</w>": 5,
  "accused</w>": 6,
  "accusing</w>": 3,
  "accustom</w>": 4,
  "accustom": 6,
  "accustomed</w>": 7,
  "accust": 5,
  "oming</w>": 40,
  "omize</w>": 12,
  "oms</w>": 59,
  "utron</w>": 3,
  "da</w>": 125,
  "-d": 251,
  "ace</w>": 112,
  "ace": 52,
  "acen": 5,
  "aphthene</w>": 4,
  "acean</w>": 37,
  "anthrene</w>": 8,
  "anth": 193,
  "equin": 8,
  "one</w>": 456,
  "ec": 421,
  "affin</w>": 3,
  "aff": 139,
  "econ": 16,
  "aced</w>": 28,
  "edy</w>": 31,
  "edia</w>": 9,
  "acedi": 3,
  "amin</w>": 48,
  "amine</w>": 114,
  "aced": 3,
  "e-high</w>": 6,
  "acey</w>": 7,
  "y-": 304,
  "deuc": 8,
  "eld": 54,
  "ellular</w>": 15,
  "emet": 18,
  "emetic</w>": 7,
  "em": 595,
  "ila</w>": 72,
  "aphth": 21,
  "enyl</w>": 13,
  "ylene</w>": 67,
  "esthesia</w>": 55,
  "ensu": 31,
  "ador</w>": 37,
  "entric</w>": 14,
  "acent": 4,
  "rous</w>": 156,
  "ologic</w>": 199,
  "phal</w>": 5,
  "acephal": 10,
  "aceph": 3,
  "ocyst</w>": 44,
  "acephalus</w>": 3,
  "epots</w>": 6,
  "quia</w>": 6,
  "qu": 417,
  "acer</w>": 10,
  "acer": 34,
  "ata</w>": 227,
  "acerate</w>": 4,
  "acerated</w>": 3,
  "ather": 63,
  "atosis</w>": 8,
  "acerb": 15,
  "ically</w>": 710,
  "y": 827,
  "bly</w>": 35,
  "dol</w>": 4,
  "eric</w>": 64,
  "ola</w>": 167,
  "olas</w>": 22,
  "erous</w>": 85,
  "acers</w>": 4,
  "ert": 38,
  "annin</w>": 13,
  "acerv": 10,
  "ervate</w>": 15,
  "atim</w>": 7,
  "acervation</w>": 3,
  "uline</w>": 18,
  "aces</w>": 33,
  "ace's</w>": 3,
  "escency</w>": 24,
  "escents</w>": 6,
  "esius</w>": 5,
  "odyne</w>": 6,
  "ynous</w>": 12,
  "amen": 26,
  "estes</w>": 9,
  "acet": 114,
  "acetab": 6,
  "ula</w>": 241,
  "acetabular</w>": 5,
  "ularia</w>": 33,
  "uliferous</w>": 20,
  "uliform</w>": 33,
  "ulous</w>": 110,
  "ulum</w>": 53,
  "ums</w>": 230,
  "acetic</w>": 27,
  "acetal</w>": 3,
  "aldehyd": 6,
  "ase</w>": 252,
  "acetaldehyde</w>": 3,
  "rase</w>": 11,
  "ald": 73,
  "alization</w>": 173,
  "alize</w>": 274,
  "amid</w>": 20,
  "acetamide</w>": 3,
  "amidin</w>": 4,
  "amidine</w>": 6,
  "amido</w>": 8,
  "amids</w>": 3,
  "amin": 88,
  "ophen</w>": 7,
  "anilid</w>": 3,
  "anilide</w>": 13,
  "anion</w>": 4,
  "acetanis": 3,
  "idine</w>": 81,
  "arious</w>": 54,
  "ars</w>": 188,
  "ars": 21,
  "acetate</w>": 13,
  "amide</w>": 58,
  "brom": 106,
  "hydrazide</w>": 3,
  "iam</w>": 5,
  "ify</w>": 324,
  "ification</w>": 247,
  "ified</w>": 241,
  "ifier</w>": 72,
  "ifies</w>": 105,
  "ifying</w>": 177,
  "acetyl</w>": 3,
  "acetyl": 48,
  "aceton": 14,
  "acetone</w>": 11,
  "aminobenzene</w>": 3,
  "aniline</w>": 15,
  "alic": 13,
  "ylic</w>": 82,
  "benzene</w>": 23,
  "benzo": 30,
  "benzoic</w>": 5,
  "carb": 57,
  "azole</w>": 27,
  "cellulose</w>": 9,
  "choline</w>": 4,
  "cholin": 4,
  "esterase</w>": 8,
  "chol": 87,
  "cyanide</w>": 9,
  "enation</w>": 5,
  "acetylene</w>": 9,
  "enedi": 3,
  "ure": 104,
  "enes</w>": 62,
  "enic</w>": 91,
  "ogen</w>": 103,
  "fluoride</w>": 16,
  "glycin</w>": 3,
  "glycine</w>": 6,
  "hydrazine</w>": 8,
  "acetyli": 8,
  "odide</w>": 6,
  "zable</w>": 14,
  "ze</w>": 136,
  "zed</w>": 75,
  "zer</w>": 65,
  "zing</w>": 62,
  "methyl": 40,
  "carbinol</w>": 5,
  "peroxide</w>": 4,
  "phenyl": 35,
  "phenol</w>": 10,
  "yls</w>": 62,
  "salic": 21,
  "ylate</w>": 27,
  "salol</w>": 3,
  "tannin</w>": 3,
  "thymol</w>": 4,
  "trop": 72,
  "eine</w>": 18,
  "urea</w>": 12,
  "imeter</w>": 91,
  "imetry</w>": 37,
  "imetric</w>": 34,
  "la</w>": 124,
  "methy": 10,
  "lan": 125,
  "ilide</w>": 6,
  "naphthal": 20,
  "oacet": 10,
  "oacetate</w>": 3,
  "oacetic</w>": 8,
  "o": 668,
  "amid": 62,
  "ophenol</w>": 17,
  "arsenite</w>": 8,
  "obacter</w>": 8,
  "obenzoic</w>": 8,
  "roman": 64,
  "ochlor": 19,
  "inn": 91,
  "amene</w>": 3,
  "oin</w>": 33,
  "olytic</w>": 68,
  "ometry</w>": 180,
  "ometrical</w>": 75,
  "ometrically</w>": 57,
  "omorph": 32,
  "omorphine</w>": 4,
  "aemia</w>": 51,
  "aemic</w>": 19,
  "onate</w>": 29,
  "yl</w>": 295,
  "yl": 157,
  "ylidene</w>": 12,
  "onitrile</w>": 7,
  "onization</w>": 23,
  "onize</w>": 57,
  "uria</w>": 113,
  "urometer</w>": 3,
  "acetophen": 5,
  "etide</w>": 5,
  "idin</w>": 56,
  "etidine</w>": 3,
  "acetophenone</w>": 4,
  "opi": 10,
  "per": 767,
  "opyrin</w>": 4,
  "opyrine</w>": 5,
  "osalicylic</w>": 3,
  "osity</w>": 143,
  "osol": 4,
  "uble</w>": 17,
  "ostear": 6,
  "othi": 13,
  "enone</w>": 6,
  "acetot": 3,
  "olu": 8,
  "oluide</w>": 3,
  "oluidine</w>": 7,
  "overat": 6,
  "rone</w>": 49,
  "oxyl</w>": 18,
  "oxyls</w>": 3,
  "oxim</w>": 3,
  "oxime</w>": 13,
  "oxy": 134,
  "phthal": 19,
  "phenet": 11,
  "ract</w>": 14,
  "ett": 71,
  "acetum</w>": 3,
  "uric</w>": 67,
  "globulin</w>": 8,
  "aea</w>": 89,
  "aean</w>": 74,
  "achaem": 4,
  "enian</w>": 34,
  "enid</w>": 6,
  "enidae</w>": 11,
  "achaemen": 3,
  "idian</w>": 71,
  "aen": 46,
  "ocarp</w>": 30,
  "odon</w>": 68,
  "eta</w>": 122,
  "aet": 26,
  "aeus</w>": 39,
  "afe</w>": 9,
  "agua</w>": 20,
  "aia</w>": 9,
  "aian</w>": 5,
  "zai</w>": 5,
  "achal": 3,
  "amoth</w>": 4,
  "achan</w>": 9,
  "ango</w>": 25,
  "ape</w>": 40,
  "aque</w>": 16,
  "arya</w>": 4,
  "ariaceae</w>": 28,
  "ariaceous</w>": 17,
  "arne</w>": 5,
  "ians</w>": 182,
  "achate</w>": 5,
  "atina</w>": 4,
  "atin": 10,
  "atour</w>": 4,
  "ache</w>": 70,
  "ech</w>": 38,
  "eer</w>": 90,
  "eft</w>": 10,
  "eil": 5,
  "ache": 3,
  "ilia</w>": 57,
  "ilous</w>": 13,
  "ei": 27,
  "ria</w>": 136,
  "irus</w>": 13,
  "enia</w>": 46,
  "achen": 4,
  "achenium</w>": 3,
  "odia</w>": 25,
  "odium</w>": 26,
  "acher</w>": 34,
  "erman</w>": 53,
  "ern": 74,
  "eron</w>": 15,
  "acher": 5,
  "ontic</w>": 27,
  "ont": 102,
  "ical</w>": 784,
  "aches</w>": 58,
  "eson</w>": 19,
  "oun</w>": 23,
  "etidae</w>": 9,
  "eul": 27,
  "eweed</w>": 32,
  "achy</w>": 31,
  "achier</w>": 3,
  "achiest</w>": 3,
  "achiev": 4,
  "achi": 14,
  "evable</w>": 15,
  "achieve</w>": 4,
  "achieved</w>": 10,
  "achievement</w>": 6,
  "ement's</w>": 31,
  "achiever</w>": 3,
  "achievers</w>": 3,
  "achieves</w>": 3,
  "achieving</w>": 5,
  "fi</w>": 10,
  "igan</w>": 16,
  "achil": 10,
  "ylia</w>": 8,
  "ill</w>": 183,
  "ille</w>": 75,
  "lea</w>": 27,
  "lean</w>": 37,
  "leas</w>": 7,
  "leid</w>": 3,
  "lein</w>": 10,
  "le": 653,
  "illes</w>": 24,
  "illize</w>": 4,
  "illo": 22,
  "burs": 12,
  "itis</w>": 393,
  "lod": 53,
  "ynia</w>": 20,
  "ylous</w>": 19,
  "achim": 4,
  "ymia</w>": 9,
  "ym": 140,
  "inese</w>": 8,
  "iness</w>": 777,
  "inesses</w>": 127,
  "achingly</w>": 5,
  "otes</w>": 59,
  "ira</w>": 66,
  "yran": 3,
  "thes</w>": 6,
  "irite</w>": 5,
  "rodes</w>": 4,
  "oph": 204,
  "kan</w>": 24,
  "lam": 222,
  "lamydeae</w>": 4,
  "lamydeous</w>": 7,
  "achlor": 7,
  "hydria</w>": 5,
  "hydric</w>": 25,
  "ophyllous</w>": 39,
  "opsia</w>": 28,
  "lu": 160,
  "med</w>": 144,
  "meth": 45,
  "oke</w>": 53,
  "olia</w>": 23,
  "achol": 4,
  "olic</w>": 72,
  "oe</w>": 69,
  "olous</w>": 24,
  "om": 385,
  "awi</w>": 10,
  "achond": 4,
  "rite</w>": 89,
  "ritic</w>": 44,
  "ro": 573,
  "plasia</w>": 7,
  "plastic</w>": 24,
  "oo</w>": 106,
  "achord": 3,
  "ordate</w>": 5,
  "orion</w>": 3,
  "ras</w>": 111,
  "ree</w>": 85,
  "achro": 10,
  "acyte</w>": 3,
  "anthes</w>": 15,
  "rod": 122,
  "extrin</w>": 4,
  "ex": 668,
  "trinase</w>": 3,
  "glo": 98,
  "bin</w>": 37,
  "ioc": 37,
  "yth": 33,
  "achrom": 13,
  "achromat": 34,
  "iaceae</w>": 104,
  "romatic</w>": 15,
  "icity</w>": 128,
  "achromatin</w>": 3,
  "ocyte</w>": 102,
  "ope</w>": 64,
  "ophil</w>": 37,
  "ophile</w>": 78,
  "ophilia</w>": 26,
  "ophilic</w>": 39,
  "opia</w>": 45,
  "opsy</w>": 10,
  "ycin</w>": 4,
  "obacterieae</w>": 4,
  "oderma</w>": 25,
  "otrichia</w>": 7,
  "achron": 8,
  "ych": 32,
  "achronism</w>": 3,
  "rop": 129,
  "sah</w>": 5,
  "te": 279,
  "tel</w>": 16,
  "tel": 219,
  "thaler</w>": 6,
  "veld</w>": 10,
  "uas</w>": 7,
  "acy</w>": 113,
  "yan": 34,
  "lepsia</w>": 6,
  "ichlor": 7,
  "ichloride</w>": 5,
  "yclic</w>": 15,
  "ycl": 14,
  "icula</w>": 37,
  "iculae</w>": 9,
  "icular</w>": 73,
  "acicul": 3,
  "arity</w>": 62,
  "icularly</w>": 9,
  "iculate</w>": 54,
  "iculated</w>": 23,
  "iculum</w>": 19,
  "acid</w>": 38,
  "acid": 68,
  "alium</w>": 9,
  "anthera</w>": 7,
  "aspis</w>": 13,
  "-binding</w>": 6,
  "acidemia</w>": 3,
  "emias</w>": 13,
  "-fast</w>": 20,
  "-fast": 3,
  "-forming</w>": 10,
  "head</w>": 304,
  "-head</w>": 43,
  "heads</w>": 66,
  "acidic</w>": 7,
  "iferous</w>": 337,
  "acidify</w>": 4,
  "ifiable</w>": 47,
  "ifiant</w>": 4,
  "ific</w>": 78,
  "acidification</w>": 3,
  "acidified</w>": 5,
  "ifiers</w>": 34,
  "acidifying</w>": 3,
  "imetrical</w>": 11,
  "imetrically</w>": 10,
  "acidity</w>": 10,
  "acidly</w>": 3,
  "acidness</w>": 3,
  "ophilus</w>": 11,
  "oprote": 15,
  "oste": 165,
  "ophyte</w>": 83,
  "proof</w>": 342,
  "acids</w>": 8,
  "-treat</w>": 7,
  "ulant</w>": 29,
  "acidulated</w>": 4,
  "ulating</w>": 90,
  "ulent</w>": 34,
  "ulously</w>": 23,
  "ulousness</w>": 23,
  "aciduria</w>": 4,
  "urias</w>": 8,
  "acier": 7,
  "acies</w>": 43,
  "acy": 4,
  "esis</w>": 166,
  "aciform</w>": 3,
  "acyl": 6,
  "obenzene</w>": 16,
  "amino</w>": 13,
  "ylated</w>": 13,
  "ylating</w>": 12,
  "ylation</w>": 16,
  "iliate</w>": 16,
  "iliated</w>": 7,
  "ilius</w>": 10,
  "ylog": 7,
  "acylo": 4,
  "xy</w>": 18,
  "x": 221,
  "ethane</w>": 10,
  "ima</w>": 70,
  "acin": 25,
  "ifoliate</w>": 18,
  "ifolious</w>": 17,
  "acious</w>": 81,
  "acity</w>": 46,
  "acinar</w>": 3,
  "etae</w>": 12,
  "etan</w>": 11,
  "acinet": 5,
  "inan</w>": 6,
  "acing</w>": 19,
  "ot": 532,
  "ubular</w>": 6,
  "acinous</w>": 6,
  "uni</w>": 13,
  "inus</w>": 63,
  "acip": 3,
  "ens": 159,
  "eres</w>": 27,
  "acipenser": 4,
  "erine</w>": 21,
  "oidei</w>": 20,
  "rology</w>": 36,
  "rological</w>": 23,
  "acis</w>": 4,
  "urgy</w>": 24,
  "ack</w>": 130,
  "ack": 62,
  "eys</w>": 76,
  "acker</w>": 31,
  "er": 763,
  "ley</w>": 275,
  "erly</w>": 51,
  "manville</w>": 5,
  "ler</w>": 400,
  "ackman</w>": 3,
  "men</w>": 391,
  "new</w>": 21,
  "now</w>": 10,
  "acknow": 1,
  "acknowledge</w>": 5,
  "acknowled": 6,
  "acknowledged</w>": 9,
  "acknowledg": 4,
  "acknowledgement</w>": 3,
  "acknowledging</w>": 4,
  "acknowledgment</w>": 6,
  "ment's</w>": 46,
  "own</w>": 98,
  "-p": 217,
  "irate</w>": 12,
  "worth</w>": 59,
  "l</w>": 370,
  "lastic</w>": 24,
  "acle</w>": 31,
  "leidian</w>": 3,
  "leist": 5,
  "ocardia</w>": 17,
  "lem": 127,
  "ly": 212,
  "des</w>": 20,
  "linal</w>": 18,
  "linic</w>": 10,
  "lys</w>": 6,
  "loud</w>": 5,
  "ls</w>": 115,
  "lu</w>": 8,
  "m": 726,
  "mae": 13,
  "ma": 210,
  "matic</w>": 100,
  "acme</w>": 4,
  "mes</w>": 34,
  "mis": 1296,
  "pon</w>": 14,
  "mite</w>": 20,
  "mon</w>": 44,
  "ne</w>": 117,
  "ned</w>": 96,
  "ne": 468,
  "form</w>": 127,
  "nemia</w>": 3,
  "nes</w>": 25,
  "nida</w>": 3,
  "nodal</w>": 5,
  "node</w>": 7,
  "nodes</w>": 4,
  "aco": 17,
  "asm</w>": 25,
  "asma</w>": 9,
  "coast</w>": 5,
  "acoc": 4,
  "anther": 27,
  "acock</w>": 3,
  "ock": 37,
  "bill</w>": 70,
  "cock": 177,
  "-bill</w>": 18,
  "cock-": 9,
  "horse</w>": 49,
  "cot": 131,
  "ela</w>": 108,
  "acoel": 5,
  "omata</w>": 99,
  "omate</w>": 4,
  "omi</w>": 13,
  "omous</w>": 39,
  "oen": 49,
  "aesthesia</w>": 21,
  "of</w>": 28,
  "acol</w>": 4,
  "acol": 9,
  "old</w>": 95,
  "hua</w>": 9,
  "hu": 150,
  "oly": 11,
  "ct": 71,
  "yte</w>": 69,
  "ytes</w>": 22,
  "ytus</w>": 5,
  "th": 634,
  "omia</w>": 15,
  "compass</w>": 7,
  "acon": 23,
  "ylo": 32,
  "acone</w>": 5,
  "elline</w>": 20,
  "aconic</w>": 5,
  "aconin</w>": 3,
  "aconine</w>": 3,
  "ital</w>": 73,
  "aconite</w>": 3,
  "ites</w>": 319,
  "itia</w>": 21,
  "aconitin</w>": 3,
  "aconitine</w>": 8,
  "aconit": 2,
  "tia</w>": 77,
  "tias</w>": 10,
  "tium</w>": 33,
  "tius</w>": 16,
  "uresis</w>": 15,
  "ool</w>": 24,
  "op</w>": 135,
  "opic</w>": 50,
  "orea</w>": 5,
  "oria</w>": 64,
  "orned</w>": 11,
  "orns</w>": 22,
  "orn": 82,
  "-shell</w>": 20,
  "orus</w>": 24,
  "osmic</w>": 8,
  "acosm": 3,
  "istic</w>": 481,
  "ost</w>": 72,
  "osta</w>": 8,
  "otyled": 2,
  "otyledonous</w>": 5,
  "acou": 9,
  "ouchi</w>": 3,
  "ouchy</w>": 3,
  "meter</w>": 89,
  "metry</w>": 24,
  "unter</w>": 30,
  "ophonia</w>": 3,
  "pa</w>": 66,
  "pe</w>": 65,
  "acous": 6,
  "ma</w>": 216,
  "mas</w>": 59,
  "mata</w>": 51,
  "acoustic</w>": 11,
  "acoustical</w>": 3,
  "acoustically</w>": 3,
  "acoust": 6,
  "ico-</w>": 28,
  "olateral</w>": 12,
  "icon</w>": 39,
  "acoustics</w>": 9,
  "sto": 57,
  "electric</w>": 38,
  "pt.</w>": 7,
  "acqu": 26,
  "acquaint</w>": 5,
  "acquaintance</w>": 10,
  "acquaint": 9,
  "acquaintanc": 3,
  "eships</w>": 11,
  "acquainted</w>": 8,
  "acqua": 4,
  "inting</w>": 36,
  "ints</w>": 46,
  "iva</w>": 29,
  "quer": 62,
  "eur</w>": 58,
  "quests</w>": 7,
  "acqui": 17,
  "esce</w>": 25,
  "esced</w>": 16,
  "acquiesc": 3,
  "escences</w>": 11,
  "acquiescent</w>": 4,
  "acquiescently</w>": 3,
  "esces</w>": 8,
  "escing</w>": 18,
  "rability</w>": 44,
  "rable</w>": 110,
  "ire</w>": 116,
  "acquired</w>": 9,
  "rements</w>": 4,
  "ir": 330,
  "enda</w>": 38,
  "irer</w>": 5,
  "iring</w>": 25,
  "acquis": 5,
  "acquisition</w>": 6,
  "acquisit": 5,
  "acquisitive</w>": 3,
  "acquisitively</w>": 3,
  "acquisitiveness</w>": 3,
  "quit": 32,
  "acquittal</w>": 3,
  "itt": 57,
  "acquittance</w>": 3,
  "itted</w>": 62,
  "itter</w>": 71,
  "itting</w>": 76,
  "r-</w>": 41,
  "rab</w>": 11,
  "racy</w>": 23,
  "acra": 10,
  "ein</w>": 63,
  "einae</w>": 3,
  "raldehyde</w>": 5,
  "rania</w>": 10,
  "ranial</w>": 14,
  "raniate</w>": 3,
  "rasia</w>": 13,
  "si": 172,
  "ras": 44,
  "iales</w>": 44,
  "sias</w>": 12,
  "sida</w>": 11,
  "eae</w>": 26,
  "rasin</w>": 4,
  "rasp": 30,
  "rawl</w>": 6,
  "acre</w>": 34,
  "acre": 17,
  "ages</w>": 288,
  "ak</w>": 204,
  "acred</w>": 18,
  "red": 535,
  "-foot</w>": 36,
  "re-": 293,
  "inch</w>": 34,
  "man</w>": 913,
  "acres</w>": 4,
  "rest": 191,
  "acrid</w>": 5,
  "acrid": 30,
  "ane</w>": 290,
  "iidae</w>": 82,
  "inium</w>": 20,
  "ry": 130,
  "dium</w>": 22,
  "onium</w>": 39,
  "ophagus</w>": 5,
  "ri": 359,
  "flavin</w>": 7,
  "flavine</w>": 8,
  "acr": 11,
  "acryl": 7,
  "aldehyde</w>": 38,
  "ril": 41,
  "acrylate</w>": 3,
  "acrimon": 5,
  "iously</w>": 221,
  "iousness</w>": 218,
  "ind": 304,
  "olin</w>": 38,
  "indoline</w>": 3,
  "acrin": 4,
  "risy</w>": 2,
  "risia</w>": 3,
  "ris": 107,
  "acrit": 6,
  "acrity</w>": 3,
  "ritical</w>": 14,
  "ochrom": 18,
  "nema</w>": 3,
  "acro": 80,
  "amata</w>": 4,
  "atic</w>": 143,
  "atical</w>": 38,
  "amat": 17,
  "anesthesia</w>": 11,
  "arthritis</w>": 22,
  "asis</w>": 88,
  "asphyx": 16,
  "ataxia</w>": 6,
  "bac": 87,
  "acrob": 5,
  "atholithic</w>": 6,
  "acrobat": 8,
  "ystitis</w>": 7,
  "blast</w>": 25,
  "carpi</w>": 3,
  "carpous</w>": 19,
  "centric</w>": 7,
  "cephaly</w>": 7,
  "cephalia</w>": 3,
  "cephalic</w>": 12,
  "cephalous</w>": 11,
  "cera</w>": 4,
  "cerat": 65,
  "ceraun": 10,
  "ceridae</w>": 3,
  "acrochord": 3,
  "inae</w>": 173,
  "cyanosis</w>": 3,
  "cyst</w>": 12,
  "ck</w>": 48,
  "clinium</w>": 3,
  "com": 414,
  "conidium</w>": 4,
  "contract": 34,
  "coracoid</w>": 9,
  "cor": 422,
  "inth</w>": 7,
  "acrod": 11,
  "actyla</w>": 3,
  "actyl": 6,
  "dermatitis</w>": 4,
  "ont</w>": 45,
  "ontism</w>": 5,
  "onts</w>": 4,
  "rome</w>": 42,
  "romous</w>": 7,
  "acrog": 4,
  "amy</w>": 41,
  "amous</w>": 23,
  "rogen</w>": 12,
  "genic</w>": 36,
  "genous</w>": 24,
  "gen": 208,
  "ously</w>": 481,
  "gens</w>": 18,
  "yn": 114,
  "rography</w>": 25,
  "rolith</w>": 9,
  "rolith": 8,
  "rol": 98,
  "ithic</w>": 24,
  "iths</w>": 17,
  "rologic</w>": 11,
  "rologically</w>": 13,
  "rologies</w>": 8,
  "rolog": 7,
  "logue</w>": 9,
  "mania</w>": 20,
  "acrom": 25,
  "astitis</w>": 3,
  "egaly</w>": 5,
  "egalia</w>": 3,
  "alic</w>": 42,
  "egal": 6,
  "elalgia</w>": 3,
  "acromial</w>": 11,
  "imia</w>": 5,
  "lavicular</w>": 1,
  "oracoid</w>": 9,
  "iod": 123,
  "toid</w>": 10,
  "acromyod": 3,
  "acromyodian</w>": 3,
  "odic</w>": 36,
  "io": 35,
  "hyoid</w>": 15,
  "humeral</w>": 10,
  "ios": 13,
  "capular</w>": 4,
  "osternal</w>": 10,
  "yot": 8,
  "onia</w>": 155,
  "onus</w>": 21,
  "monogram": 11,
  "phal": 34,
  "ron</w>": 167,
  "acron": 14,
  "arcotic</w>": 7,
  "eurosis</w>": 6,
  "ronic</w>": 25,
  "acronyc": 3,
  "ch</w>": 353,
  "ich": 112,
  "acronych": 3,
  "yct": 5,
  "ym</w>": 24,
  "ymic</w>": 10,
  "acronym": 7,
  "yx</w>": 24,
  "omy</w>": 83,
  "ok</w>": 53,
  "paralysis</w>": 7,
  "par": 689,
  "acrop": 6,
  "athology</w>": 4,
  "etal</w>": 37,
  "etally</w>": 5,
  "rophobia</w>": 20,
  "acroph": 5,
  "on": 566,
  "ony</w>": 88,
  "onically</w>": 51,
  "onies</w>": 24,
  "ropod": 6,
  "ropodium</w>": 3,
  "poleis</w>": 3,
  "polis</w>": 12,
  "polises</w>": 3,
  "politan</w>": 5,
  "ora</w>": 136,
  "ore</w>": 214,
  "ror": 62,
  "hag": 99,
  "rhe": 73,
  "uma</w>": 50,
  "acros": 6,
  "arc</w>": 8,
  "arca</w>": 8,
