{
  "0.0934": 137,
  "59,</w>": 4270,
  "0.023": 854,
  "738,</w>": 1139,
  "-0.090": 1570,
  "339,</w>": 845,
  "0.056": 1420,
  "123,</w>": 875,
  "0.325": 518,
  "47,</w>": 4716,
  "-0.39": 3186,
  "796,</w>": 1266,
  "-0.092": 576,
  "139,</w>": 1016,
  "0.0611": 55,
  "81,</w>": 6481,
  "-0.1895,</w>": 17,
  "0.13061,</w>": 22,
  "0.14349,</w>": 16,
  "0.0114": 151,
  "79,</w>": 6401,
  "0.381": 519,
  "58,</w>": 4529,
  "0.5": 4338,
  "403,</w>": 401,
  "-0.14088,</w>": 24,
  "0.24315,</w>": 14,
  "0.23036,</w>": 18,
  "-0.55": 5627,
  "0.0481": 132,
  "54,</w>": 4417,
  "0.45": 5911,
  "662,</w>": 311,
  "0.020": 1655,
  "199,</w>": 854,
  "0.0490": 158,
  "19,</w>": 6196,
  "-0.014": 1744,
  "132,</w>": 913,
  "0.076": 1670,
  "017,</w>": 354,
  "-0.11527,</w>": 18,
  "0.200": 181,
  "6,</w>": 1000,
  "-0.0776": 144,
  "57,</w>": 4231,
  "0.24328,</w>": 18,
  "0.16368,</w>": 21,
  "-0.34": 3033,
  "118,</w>": 875,
  "0.10152,</w>": 18,
  "0.0382": 164,
  "32,</w>": 5162,
  "-0.17668,</w>": 18,
  "-0.881": 161,
  "53,</w>": 4564,
  "-0.33": 2353,
  "895,</w>": 1029,
  "-0.035": 1648,
  "481,</w>": 291,
  "095,</w>": 475,
  "-0.016": 1568,
  "899,</w>": 1084,
  "-0.439": 434,
  "82,</w>": 6398,
  "0.0390": 179,
  "04,</w>": 4829,
  "0.40447,</w>": 13,
  "-0.2588,</w>": 17,
  "0.645": 514,
  "94,</w>": 4970,
  "0.26641,</w>": 13,
  "0.28009,</w>": 13,
  "-0.024": 1748,
  "625,</w>": 140,
  "0.63": 2698,
  "302,</w>": 848,
  "-0.317,</w>": 18,
  "0.10271,</w>": 17,
  "0.30886,</w>": 15,
  "0.097": 145,
  "792,</w>": 1082,
  "-0.382": 513,
  "27,</w>": 6078,
  "0.086": 1584,
  "552,</w>": 285,
  "0.0470": 153,
  "75,</w>": 6372,
  "0.23511,</w>": 14,
  "-0.32127,</w>": 15,
  "-0.28538,</w>": 16,
  "0.1667,</w>": 17,
  "-0.62": 2043,
  "714,</w>": 1151,
  "-0.24904,</w>": 21,
  "0.29713,</w>": 16,
  "0.14379,</w>": 24,
  "-0.12325,</w>": 17,
  "-0.0581": 129,
  "78,</w>": 6611,
  "-0.082": 1571,
  "126,</w>": 1030,
  "0.36": 3951,
  "935,</w>": 603,
  "0.34": 2816,
  "286,</w>": 698,
  "0.284": 336,
  "26,</w>": 5962,
  "-0.0685": 120,
  "99,</w>": 5258,
  "0.65": 4178,
  "747,</w>": 1077,
  "-0.0290": 179,
  "87,</w>": 6747,
  "0.16184,</w>": 21,
  "0.073": 1596,
  "672,</w>": 175,
  "-0.30343,</w>": 16,
  "0.095": 1574,
  "733,</w>": 1143,
  "-0.52": 2638,
  "86,</w>": 6678,
  "-0.22898,</w>": 19,
  "0.0640": 82,
  "0.015": 1763,
  "218,</w>": 781,
  "0.34921,</w>": 15,
  "-0.4396,</w>": 16,
  "-0.43983,</w>": 13,
  "0.775": 313,
  "15,</w>": 6005,
  "-0.0875": 120,
  "0.39598,</w>": 13,
  "0.62": 2078,
  "362,</w>": 796,
  "-0.26211,</w>": 16,
  "-0.30539,</w>": 17,
  "-0.022": 1633,
  "964,</w>": 915,
  "0.30567,</w>": 19,
  "0.06": 1081,
  "766,</w>": 1205,
  "0.15383,</w>": 23,
  "-0.11211,</w>": 21,
  "-0.09": 764,
  "154,</w>": 945,
  "0.082": 1579,
  "562,</w>": 314,
  "0.16897,</w>": 15,
  "-0.032": 519,
  "952,</w>": 812,
  "-0.28775,</w>": 15,
  "-0.2232,</w>": 13,
  "426,</w>": 352,
  "1.24": 413,
  "07,</w>": 4842,
  "-0.18244,</w>": 16,
  "-0.0110": 148,
  "83,</w>": 6355,
  "0.078": 1593,
  "186,</w>": 744,
  "0.385": 650,
  "11,</w>": 6254,
  "0.23334,</w>": 15,
  "0.14414,</w>": 19,
  "-0.26388,</w>": 15,
  "-0.204": 105,
  "0.10099,</w>": 16,
  "0.14076,</w>": 20,
  "0.28834,</w>": 26,
  "-0.045": 1674,
  "429,</w>": 333,
  "0.37247,</w>": 13,
  "0.13645,</w>": 22,
  "-0.674": 418,
  "0.22": 900,
  "786,</w>": 1029,
  "0.12599,</w>": 22,
  "0.0290": 140,
  "91,</w>": 4943,
  "-0.13028,</w>": 17,
  "0.19408,</w>": 15,
  "0.490": 673,
  "14,</w>": 6178,
  "121,</w>": 874,
  "-0.075": 1646,
  "0.074": 1672,
  "731,</w>": 1177,
  "0.18902,</w>": 16,
  "-0.16922,</w>": 24,
  "-0.26019,</w>": 15,
  "-0.039": 1009,
  "771,</w>": 1195,
  "-0.24": 1545,
  "153,</w>": 1002,
  "0.10875,</w>": 23,
  "0.30434,</w>": 14,
  "0.036": 1613,
  "009,</w>": 446,
  "1.4": 981,
  "264,</w>": 745,
  "0.12759,</w>": 25,
  "-0.073": 1499,
  "811,</w>": 1090,
  "-0.20418,</w>": 16,
  "0.15381,</w>": 27,
  "0.20223,</w>": 19,
  "0.28274,</w>": 16,
  "0.096": 1663,
  "206,</w>": 800,
  "-0.33634,</w>": 16,
  "0.509": 262,
  "0.32625,</w>": 16,
  "-0.26535,</w>": 20,
  "0.374,</w>": 16,
  "-0.30388,</w>": 25,
  "-0.40033,</w>": 14,
  "-0.0678": 150,
  "97,</w>": 5106,
  "-0.29332,</w>": 13,
  "0.10978,</w>": 21,
  "0.23222,</w>": 19,
  "-0.31134,</w>": 19,
  "-0.28983,</w>": 17,
  "-0.666": 495,
  "0.530": 675,
  "0.19461,</w>": 16,
  "0.366": 561,
  "7,</w>": 1153,
  "0.26185,</w>": 19,
  "-0.65": 4146,
  "187,</w>": 685,
  "0.10266,</w>": 25,
  "0.11363,</w>": 23,
  "-0.12953,</w>": 18,
  "-0.682": 379,
  "46,</w>": 4743,
  "-0.18751,</w>": 22,
  "0.1476,</w>": 16,
  "1.0": 3938,
  "765,</w>": 1165,
  "-0.22908,</w>": 13,
  "-0.20651,</w>": 17,
  "-0.35225,</w>": 19,
  "-0.26": 2048,
  "72,</w>": 6542,
  "0.25": 1982,
  "906,</w>": 827,
  "0.21759,</w>": 16,
  "0.66": 4052,
  "158,</w>": 912,
  "0.1218,</w>": 14,
  "0.19957,</w>": 18,
  "-0.20303,</w>": 16,
  "0.344": 476,
  "74,</w>": 6625,
  "-0.24328,</w>": 19,
  "0.13139,</w>": 23,
  "0.336": 494,
  "17,</w>": 6204,
  "0.29208,</w>": 18,
  "-0.375": 596,
  "23,</w>": 6345,
  "0.23979,</w>": 23,
  "-0.28893,</w>": 13,
  "643,</w>": 151,
  "-0.10993,</w>": 13,
  "0.15592,</w>": 22,
  "0.206": 159,
  "0.476": 711,
  "-0.14058,</w>": 18,
  "0.21114,</w>": 18,
  "0.12126,</w>": 15,
  "-0.31831,</w>": 16,
  "-0.089": 1648,
  "433,</w>": 480,
  "553,</w>": 323,
  "-0.31962,</w>": 19,
  "0.21319,</w>": 24,
  "-0.0775": 164,
  "21,</w>": 5920,
  "-0.084": 1638,
  "279,</w>": 697,
  "0.20186,</w>": 21,
  "0.260": 124,
  "84,</w>": 6491,
  "-0.40411,</w>": 18,
  "-0.19127,</w>": 19,
  "0.24715,</w>": 24,
  "0.22394,</w>": 13,
  "-0.0634": 130,
  "37,</w>": 5310,
  "0.20379,</w>": 15,
  "-0.18463,</w>": 22,
  "-0.0884": 145,
  "13,</w>": 6284,
  "0.024": 1635,
  "169,</w>": 910,
  "-0.28769,</w>": 15,
  "-0.612": 536,
  "-0.12683,</w>": 20,
  "-0.0882": 150,
  "73,</w>": 6189,
  "0.18331,</w>": 24,
  "-0.53": 3548,
  "161,</w>": 922,
  "-0.1997,</w>": 20,
  "703,</w>": 1291,
  "0.15312,</w>": 19,
  "0.478": 647,
  "56,</w>": 4550,
  "-0.29612,</w>": 16,
  "0.11168,</w>": 18,
  "-0.0116": 132,
  "0.19923,</w>": 15,
  "-0.14267,</w>": 21,
  "25,</w>": 5987,
  "-0.051": 408,
  "739,</w>": 1080,
  "-0.16": 1026,
  "938,</w>": 600,
  "-0.15635,</w>": 15,
  "0.092": 503,
  "806,</w>": 1143,
  "48,</w>": 4606,
  "0.11724,</w>": 15,
  "0.28788,</w>": 15,
  "-0.0606": 136,
  "51,</w>": 4348,
  "-0.14153,</w>": 23,
  "0.16668,</w>": 16,
  "0.26861,</w>": 14,
  "-0.0310": 149,
  "01,</w>": 4774,
  "-0.39665,</w>": 13,
  "0.35304,</w>": 17,
  "0.2385,</w>": 14,
  "0.12388,</w>": 13,
  "0.45698,</w>": 13,
  "-0.125": 131,
  "-0.12804,</w>": 19,
  "0.374": 506,
  "49,</w>": 4776,
  "0.2446,</w>": 20,
  "0.23073,</w>": 17,
  "0.20808,</w>": 14,
  "0.0512": 148,
  "-0.21816,</w>": 18,
  "-0.036": 1647,
  "409,</w>": 435,
  "-0.03": 813,
  "88,</w>": 6605,
  "-0.0424": 155,
  "-0.30779,</w>": 20,
  "-0.025": 1590,
  "449,</w>": 527,
  "0.22532,</w>": 13,
  "0.045": 1685,
  "538,</w>": 188,
  "-0.48934,</w>": 13,
  "-0.13988,</w>": 19,
  "0.17394,</w>": 19,
  "-0.46137,</w>": 13,
  "-0.26555,</w>": 26,
  "0.15473,</w>": 17,
  "0.063": 803,
  "816,</w>": 988,
  "-0.17022,</w>": 23,
  "-0.15762,</w>": 20,
  "0.075": 1603,
  "0.12151,</w>": 16,
  "-0.4": 4126,
  "934,</w>": 649,
  "-0.10": 573,
  "909,</w>": 880,
  "0.034": 1594,
  "487,</w>": 328,
  "0.29947,</w>": 19,
  "0.01": 423,
  "869,</w>": 1021,
  "-0.16534,</w>": 24,
  "0.016": 1597,
  "679,</w>": 171,
  "0.16341,</w>": 20,
  "-0.27418,</w>": 15,
  "1.40": 126,
  "0.025": 1632,
  "275,</w>": 674,
  "0.094": 1523,
  "725,</w>": 1151,
  "-0.040": 1031,
  "735,</w>": 1236,
  "-0.10642,</w>": 31,
  "364,</w>": 822,
  "0.079": 1584,
  "143,</w>": 902,
  "-0.16615,</w>": 23,
  "-0.23013,</w>": 22,
  "-0.14071,</w>": 17,
  "0.40159,</w>": 15,
  "-0.34951,</w>": 15,
  "0.0185": 160,
  "45,</w>": 5013,
  "0.22434,</w>": 26,
  "0.76": 2842,
  "922,</w>": 358,
  "0.24722,</w>": 15,
  "0.14936,</w>": 16,
  "0.42368,</w>": 18,
  "-0.72": 3229,
  "059,</w>": 503,
  "0.15522,</w>": 17,
  "0.335": 409,
  "96,</w>": 5299,
  "-0.43077,</w>": 13,
  "-0.026": 1601,
  "925,</w>": 313,
  "-0.37": 495,
  "0.24271,</w>": 23,
  "-0.46": 6364,
  "495,</w>": 463,
  "0.45783,</w>": 13,
  "0.236": 262,
  "93,</w>": 5033,
  "361,</w>": 859,
  "-0.32244,</w>": 13,
  "-0.42434,</w>": 13,
  "-0.11138,</w>": 23,
  "0.55": 5648,
  "0.085": 1626,
  "-0.020": 1680,
  "581,</w>": 196,
  "-0.046": 1623,
  "386,</w>": 349,
  "67,</w>": 4225,
  "0.13177,</w>": 14,
  "0.0670": 131,
  "92,</w>": 4999,
  "-0.5": 4149,
  "778,</w>": 1156,
  "0.013": 1615,
  "586,</w>": 172,
  "-0.071": 1572,
  "274,</w>": 740,
  "0.0173": 170,
  "0.19857,</w>": 17,
  "-0.0322": 131,
  "05,</w>": 4752,
  "0.64": 3033,
  "843,</w>": 1064,
  "-0.23797,</w>": 16,
  "-0.196": 198,
  "76,</w>": 6457,
  "0.20203,</w>": 16,
  "0.21074,</w>": 19,
  "-0.50": 4014,
  "347,</w>": 844,
  "0.026": 1656,
  "823,</w>": 1075,
  "444,</w>": 467,
  "-0.22642,</w>": 16,
  "-0.19977,</w>": 14,
  "-0.12138,</w>": 22,
  "0.16941,</w>": 20,
  "0.0619": 156,
  "98,</w>": 4916,
  "0.426": 656,
  "31,</w>": 5144,
  "-0.0883": 145,
  "0.45756,</w>": 15,
  "0.077": 126,
  "774,</w>": 1101,
  "0.0613": 137,
  "42,</w>": 4681,
  "71,</w>": 6647,
  "-0.17787,</w>": 16,
  "-0.14597,</w>": 29,
  "0.32654,</w>": 16,
  "-0.11886,</w>": 17,
  "0.10081,</w>": 18,
  "011,</w>": 321,
  "366,</w>": 876,
  "814,</w>": 1029,
  "-0.6": 3334,
  "818,</w>": 1057,
  "0.23685,</w>": 23,
  "-0.20396,</w>": 17,
  "-0.31385,</w>": 15,
  "0.14834,</w>": 15,
  "-0.0521": 42,
  "-0.32582,</w>": 16,
  "0.19153,</w>": 15,
  "-0.15469,</w>": 20,
  "-0.14679,</w>": 20,
  "0.046": 1621,
  "971,</w>": 382,
  "0.0323": 61,
  "-0.22006,</w>": 21,
  "-0.20774,</w>": 20,
  "-0.23189,</w>": 20,
  "0.580": 612,
  "-0.0696": 170,
  "35,</w>": 5045,
  "288,</w>": 687,
  "0.10503,</w>": 20,
  "0.39945,</w>": 13,
  "-0.38635,</w>": 14,
  "0.12219,</w>": 19,
  "0.080": 1630,
  "312,</w>": 349,
  "0.32": 1644,
  "337,</w>": 826,
  "0.475": 700,
  "-0.0383": 139,
  "0.415": 649,
  "24,</w>": 5957,
  "-0.21185,</w>": 17,
  "0.36144,</w>": 17,
  "-0.055": 1687,
  "623,</w>": 165,
  "0.42": 2724,
  "854,</w>": 1069,
  "-0.14623,</w>": 28,
  "-0.17557,</w>": 17,
  "0.31": 1199,
  "197,</w>": 933,
  "-0.13118,</w>": 24,
  "0.033": 871,
  "298,</w>": 690,
  "0.13093,</w>": 32,
  "0.089": 1558,
  "889,</w>": 928,
  "-0.12417,</w>": 14,
  "-0.0689": 122,
  "-0.10754,</w>": 21,
  "-0.11551,</w>": 17,
  "-0.31052,</w>": 17,
  "-0.12097,</w>": 20,
  "-0.46691,</w>": 13,
  "-0.0": 539,
  "836,</w>": 1049,
  "-0.0376": 151,
  "64,</w>": 4130,
  "779,</w>": 1141,
  "-0.11899,</w>": 15,
  "-0.20381,</w>": 21,
  "-0.12424,</w>": 19,
  "0.46": 6381,
  "-0.19828,</w>": 19,
  "0.53718,</w>": 13,
  "0.031": 408,
  "0.34331,</w>": 16,
  "0.030": 1537,
  "592,</w>": 220,
  "-0.17615,</w>": 19,
  "0.82": 2291,
  "342,</w>": 841,
  "-0.13793,</w>": 20,
  "-0.10075,</w>": 18,
  "-0.12686,</w>": 19,
  "-0.088": 306,
  "719,</w>": 1188,
  "263,</w>": 781,
  "0.0644": 127,
  "-0.0319": 166,
  "0.15254,</w>": 28,
  "-0.10384,</w>": 16,
  "604,</w>": 157,
  "0.340": 323,
  "0.24331,</w>": 19,
  "-0.10452,</w>": 17,
  "0.40": 3575,
  "-0.1826,</w>": 23,
  "-0.0406": 162,
  "0.50": 4100,
  "878,</w>": 851,
  "0.22759,</w>": 16,
  "-0.18171,</w>": 18,
  "-0.095": 1550,
  "025,</w>": 315,
  "334,</w>": 772,
  "0.0882": 183,
  "02,</w>": 4749,
  "0.15724,</w>": 18,
  "0.33167,</w>": 21,
  "0.084": 1587,
  "-0.25919,</w>": 18,
  "-0.413": 662,
  "0.2": 1197,
  "992,</w>": 646,
  "-0.54": 3820,
  "255,</w>": 790,
  "0.032": 537,
  "129,</w>": 911,
  "0.1003,</w>": 24,
  "0.44": 4059,
  "202,</w>": 790,
  "0.0446": 140,
  "681,</w>": 164,
  "-0.10481,</w>": 15,
  "-0.1186,</w>": 13,
  "-0.319": 359,
  "-0.2079,</w>": 18,
  "988,</w>": 342,
  "0.22824,</w>": 13,
  "0.12568,</w>": 13,
  "-0.1464,</w>": 24,
  "-0.14904,</w>": 17,
  "-0.11561,</w>": 18,
  "1.05": 725,
  "-0.194": 188,
  "0.083": 1508,
  "958,</w>": 833,
  "0.044": 1264,
  "812,</w>": 1126,
  "-0.12965,</w>": 15,
  "-0.0934": 129,
  "68,</w>": 4184,
  "0.21237,</w>": 16,
  "-0.1868,</w>": 15,
  "0.26521,</w>": 19,
  "0.13097,</w>": 19,
  "-0.0481": 141,
  "-0.22467,</w>": 17,
  "0.28412,</w>": 13,
  "0.34907,</w>": 13,
  "0.34833,</w>": 16,
  "0.0178": 140,
  "77,</w>": 6419,
  "0.30504,</w>": 22,
  "0.048": 248,
  "856,</w>": 1152,
  "-0.1933,</w>": 22,
  "0.20": 1060,
  "764,</w>": 1137,
  "-0.49": 3752,
  "701,</w>": 1161,
  "-0.18747,</w>": 22,
  "-0.076": 1665,
  "801,</w>": 990,
  "0.15558,</w>": 14,
  "844,</w>": 936,
  "0.40944,</w>": 13,
  "0.21386,</w>": 30,
  "392,</w>": 874,
  "-0.26491,</w>": 13,
  "-0.21224,</w>": 19,
  "-0.13293,</w>": 23,
  "0.14738,</w>": 21,
  "-0.14192,</w>": 22,
  "0.18994,</w>": 28,
  "-0.15587,</w>": 16,
  "789,</w>": 1128,
  "-0.27452,</w>": 16,
  "-0.18431,</w>": 21,
  "0.19672,</w>": 23,
  "0.40918,</w>": 15,
  "-0.35462,</w>": 14,
  "-0.063": 792,
  "0.4492,</w>": 16,
  "-0.0605": 127,
  "-0.0416": 141,
  "36,</w>": 5294,
  "0.20531,</w>": 17,
  "0.0170": 142,
  "-0.584": 581,
  "441,</w>": 536,
  "116,</w>": 844,
  "008,</w>": 498,
  "0.14177,</w>": 20,
  "192,</w>": 1008,
  "0.34505,</w>": 15,
  "136,</w>": 951,
  "0.573": 559,
  "0.0119": 177,
  "196,</w>": 1037,
  "0.29672,</w>": 23,
  "-0.27899,</w>": 16,
  "0.19979,</w>": 18,
  "0.25666,</w>": 18,
  "079,</w>": 330,
  "-0.078": 1641,
  "436,</w>": 454,
  "0.24202,</w>": 16,
  "1.34": 270,
  "95,</w>": 4960,
  "-0.30434,</w>": 21,
  "-0.30936,</w>": 15,
  "0.420": 627,
  "-0.079": 1557,
  "068,</w>": 505,
  "-0.14819,</w>": 17,
  "404,</w>": 435,
  "0.066": 1629,
  "8,</w>": 900,
  "0.22405,</w>": 18,
  "0.27226,</w>": 16,
  "236,</w>": 784,
  "0.17688,</w>": 22,
  "-0.05": 1088,
  "-0.0330": 153,
  "06,</w>": 4745,
  "-0.080": 1676,
  "021,</w>": 276,
  "-0.24451,</w>": 16,
  "-0.16236,</w>": 18,
  "0.25427,</w>": 13,
  "0.313": 393,
  "-0.356": 532,
  "0.0296": 161,
  "29,</w>": 5989,
  "0.510": 730,
  "34,</w>": 5141,
  "-0.10716,</w>": 19,
  "0.15195,</w>": 16,
  "0.0576": 161,
  "149,</w>": 889,
  "0.39911,</w>": 13,
  "0.31978,</w>": 18,
  "0.43": 3547,
  "257,</w>": 713,
  "-0.14708,</w>": 18,
  "0.054": 904,
  "842,</w>": 1098,
  "0.27079,</w>": 17,
  "-0.14051,</w>": 20,
  "-0.30101,</w>": 21,
  "0.16313,</w>": 25,
  "0.22231,</w>": 15,
  "-0.14279,</w>": 14,
  "866,</w>": 960,
  "706,</w>": 1143,
  "661,</w>": 343,
  "0.27311,</w>": 23,
  "0.314": 369,
  "0.0605": 152,
  "-0.0426": 182,
  "0.24": 1680,
  "178,</w>": 711,
  "-0.29187,</w>": 15,
  "0.22575,</w>": 15,
  "-0.14641,</w>": 26,
  "-0.22429,</w>": 20,
  "-0.0566": 142,
  "-0.17776,</w>": 17,
  "-0.64": 2862,
  "269,</w>": 783,
  "0.516": 643,
  "305,</w>": 852,
  "0.12124,</w>": 28,
  "0.480": 711,
  "0.41": 1746,
  "743,</w>": 1210,
  "0.54": 4004,
  "805,</w>": 1107,
  "0.40955,</w>": 13,
  "0.42407,</w>": 15,
  "0.049": 808,
  "-0.32574,</w>": 18,
  "0.19245,</w>": 18,
  "0.28143,</w>": 14,
  "0.2966,</w>": 19,
  "0.0635": 159,
  "-0.11906,</w>": 13,
  "-0.15016,</w>": 16,
  "-0.049": 852,
  "0.40675,</w>": 13,
  "0.010": 1705,
  "675,</w>": 177,
  "-0.69": 2053,
  "127,</w>": 1057,
  "729,</w>": 1207,
  "0.26391,</w>": 19,
  "0.30961,</w>": 21,
  "-0.11921,</w>": 20,
  "0.25548,</w>": 17,
  "-0.28219,</w>": 23,
  "0.36461,</w>": 15,
  "0.0271": 168,
  "0.20786,</w>": 20,
  "0.533": 306,
  "148,</w>": 918,
  "0.72": 3522,
  "381,</w>": 369,
  "0.065": 1337,
  "292,</w>": 832,
  "716,</w>": 1136,
  "-0.10537,</w>": 33,
  "-0.2096,</w>": 21,
  "0.040": 1083,
  "902,</w>": 884,
  "0.16146,</w>": 15,
  "0.10361,</w>": 21,
  "0.19705,</w>": 19,
  "-0.27365,</w>": 21,
  "0.89": 1815,
  "-0.29981,</w>": 16,
  "165,</w>": 1014,
  "0.0412": 120,
  "38,</w>": 5084,
  "0.60": 3251,
  "105,</w>": 1033,
  "-0.18911,</w>": 17,
  "-0.43": 3602,
  "887,</w>": 1012,
  "-0.14097,</w>": 20,
  "0.440": 454,
  "-0.199": 128,
  "-0.25458,</w>": 16,
  "-0.10985,</w>": 16,
  "-0.002": 128,
  "73": 78,
  "0.091": 399,
  "0.17021,</w>": 20,
  "-0.16305,</w>": 13,
  "-0.574": 595,
  "39,</w>": 5336,
  "0.37063,</w>": 14,
  "-0.246": 229,
  "-0.15355,</w>": 15,
  "-0.15553,</w>": 16,
  "0.019": 1680,
  "783,</w>": 1200,
  "0.1803,</w>": 18,
  "0.38178,</w>": 15,
  "443,</w>": 515,
  "-0.55158,</w>": 14,
  "-0.20242,</w>": 20,
  "-0.4386,</w>": 14,
  "-0.42": 2596,
  "108,</w>": 946,
  "0.27525,</w>": 14,
  "0.589": 541,
  "655,</w>": 160,
  "0.16401,</w>": 17,
  "0.13893,</w>": 17,
  "-0.686": 408,
  "0.29278,</w>": 14,
  "0.022": 1663,
  "041,</w>": 462,
  "-0.18156,</w>": 16,
  "905,</w>": 789,
  "0.16923,</w>": 16,
  "-0.010": 1655,
  "0.21785,</w>": 14,
  "-0.272": 280,
  "0.27967,</w>": 22,
  "0.1395,</w>": 16,
  "-0.70": 3567,
  "559,</w>": 347,
  "034,</w>": 461,
  "-0.44017,</w>": 14,
  "0.15303,</w>": 15,
  "0.19693,</w>": 13,
  "-0.096": 1574,
  "838,</w>": 966,
  "0.14827,</w>": 19,
  "1.12": 639,
  "-0.31267,</w>": 21,
  "-0.486": 654,
  "584,</w>": 180,
  "0.356": 478,
  "08,</w>": 4578,
  "-0.19925,</w>": 18,
  "0.19306,</w>": 22,
  "-0.2004,</w>": 21,
  "-0.44194,</w>": 13,
  "0.75": 3238,
  "0.24487,</w>": 19,
  "-0.18903,</w>": 19,
  "0.26653,</w>": 13,
  "-0.21339,</w>": 21,
  "-0.540": 378,
  "0.405": 625,
  "-0.02": 577,
  "-0.13": 544,
  "398,</w>": 905,
  "-0.11086,</w>": 17,
  "0.24052,</w>": 21,
  "-0.59": 3047,
  "-0.0024": 45,
  "069,</w>": 443,
  "-0.18593,</w>": 16,
  "1.042,</w>": 18,
  "-0.12969,</w>": 15,
  "0.20813,</w>": 20,
  "0.33305,</w>": 14,
  "-0.1278,</w>": 19,
  "422,</w>": 340,
  "-0.23": 1246,
  "784,</w>": 1185,
  "-0.054": 928,
  "0.84": 2410,
  "5,</w>": 884,
  "-0.34165,</w>": 16,
  "445,</w>": 476,
  "-0.27777,</w>": 16,
  "-0.44": 4233,
  "226,</w>": 795,
  "-0.0630": 158,
  "0.372": 617,
  "468,</w>": 591,
  "0.24197,</w>": 18,
  "886,</w>": 931,
  "0.3": 2661,
  "894,</w>": 1085,
  "-0.10509,</w>": 21,
  "0.23372,</w>": 16,
  "027,</w>": 319,
  "-0.30324,</w>": 20,
  "0.244": 216,
  "-0.086": 1530,
  "254,</w>": 654,
  "-0.41917,</w>": 14,
  "-0.234": 253,
  "-0.3624,</w>": 16,
  "0.4": 4094,
  "037,</w>": 477,
  "0.11386,</w>": 23,
  "933,</w>": 602,
  "-0.30991,</w>": 17,
  "0.584": 575,
  "956,</w>": 828,
  "0.49": 3639,
  "393,</w>": 852,
  "-0.0372": 131,
  "09,</w>": 4872,
  "-0.284": 367,
  "28,</w>": 6006,
  "0.0976": 147,
  "-0.48907,</w>": 13,
  "0.376": 580,
  "0.057": 138,
  "788,</w>": 1146,
  "-0.46807,</w>": 15,
  "0.081": 1561,
  "369,</w>": 861,
  "0.379": 524,
  "0.0936": 148,
  "-0.12855,</w>": 15,
  "0.1738,</w>": 28,
  "0.10522,</w>": 33,
  "0.28648,</w>": 17,
  "0.21089,</w>": 14,
  "-0.470": 731,
  "0.027": 144,
  "-0.19803,</w>": 16,
  "328,</w>": 338,
  "-0.84": 2121,
  "629,</w>": 169,
  "-0.79": 2482,
  "708,</w>": 1136,
  "-0.38": 1066,
  "-0.030": 1639,
  "-0.26849,</w>": 16,
  "0.485": 660,
  "85,</w>": 6266,
  "0.12895,</w>": 20,
  "0.38354,</w>": 18,
  "0.38722,</w>": 19,
  "-0.38524,</w>": 17,
  "0.19075,</w>": 19,
  "0.489": 660,
  "0.13278,</w>": 14,
  "0.2677,</w>": 19,
  "0.17812,</w>": 19,
  "-0.11433,</w>": 21,
  "-0.33494,</w>": 17,
  "0.873": 215,
  "875,</w>": 950,
  "-0.30378,</w>": 18,
  "-0.15626,</w>": 19,
  "0.23322,</w>": 14,
  "0.27953,</w>": 16,
  "-0.18494,</w>": 20,
  "-0.14146,</w>": 18,
  "-0.18969,</w>": 18,
  "0.35874,</w>": 23,
  "0.0655": 144,
  "65,</w>": 4254,
  "-0.083": 1646,
  "252,</w>": 816,
  "0.51": 1901,
  "761,</w>": 1131,
  "0.16171,</w>": 22,
  "0.16388,</w>": 23,
  "-0.12399,</w>": 17,
  "0.31122,</w>": 13,
  "-0.15412,</w>": 23,
  "-0.10917,</w>": 25,
  "-0.42551,</w>": 17,
  "0.11418,</w>": 26,
  "137,</w>": 1043,
  "-0.056": 1422,
  "-0.25927,</w>": 19,
  "0.28163,</w>": 18,
  "-0.0180": 167,
  "0.16065,</w>": 27,
  "-0.485": 694,
  "-0.989": 97,
  "03,</w>": 4776,
  "0.25022,</w>": 22,
  "-0.16736,</w>": 14,
  "0.41474,</w>": 13,
  "0.17701,</w>": 22,
  "0.11088,</w>": 22,
  "-0.1836,</w>": 21,
  "-0.1241,</w>": 28,
  "-0.3478,</w>": 18,
  "-0.22381,</w>": 24,
  "-0.11245,</w>": 23,
  "-0.21156,</w>": 16,
  "-0.23607,</w>": 16,
  "0.0272": 158,
  "61,</w>": 4418,
  "0.3643,</w>": 16,
  "0.039": 1047,
  "-0.18369,</w>": 16,
  "1.22": 480,
  "66,</w>": 4246,
  "-0.7": 270,
  "-0.66": 3959,
  "225,</w>": 743,
  "724,</w>": 1118,
  "-0.14969,</w>": 19,
  "649,</w>": 155,
  "0.26814,</w>": 19,
  "-0.16765,</w>": 14,
  "-0.31942,</w>": 15,
  "0.28494,</w>": 19,
  "-0.12219,</w>": 15,
  "0.56": 5480,
  "-0.32,</w>": 21,
  "109,</w>": 968,
  "-0.10209,</w>": 21,
  "0.46575,</w>": 13,
  "-0.715": 295,
  "0.17293,</w>": 19,
  "0.582": 635,
  "384,</w>": 363,
  "-0.033": 898,
  "-0.25129,</w>": 23,
  "0.365": 441,
  "0.0315": 141,
  "0.871": 174,
  "89,</w>": 6595,
  "0.12455,</w>": 26,
  "-0.45877,</w>": 15,
  "965,</w>": 921,
  "-0.46779,</w>": 15,
  "0.1781,</w>": 16,
  "969,</w>": 846,
  "0.13995,</w>": 20,
  "0.975": 137,
  "0.11836,</w>": 19,
  "-0.63": 2603,
  "904,</w>": 873,
  "-0.15416,</w>": 18,
  "262,</w>": 763,
  "0.24329,</w>": 15,
  "476,</w>": 345,
  "0.25069,</w>": 13,
  "-0.10252,</w>": 24,
  "-0.32839,</w>": 19,
  "-0.085": 1528,
  "-0.012": 1668,
  "-0.19431,</w>": 15,
  "-0.35733,</w>": 18,
  "-0.20344,</w>": 19,
  "-0.12413,</w>": 21,
  "-0.34431,</w>": 13,
  "-0.23296,</w>": 22,
  "-0.21187,</w>": 18,
  "387,</w>": 364,
  "0.070": 1601,
  "063,</w>": 444,
  "023,</w>": 327,
  "-0.39037,</w>": 13,
  "0.80": 2516,
  "002,</w>": 486,
  "0.40577,</w>": 17,
  "863,</w>": 1022,
  "0.35263,</w>": 13,
  "043,</w>": 487,
  "0.39676,</w>": 13,
  "0.22862,</w>": 14,
  "-0.35028,</w>": 17,
  "-0.473": 665,
  "44,</w>": 4668,
  "0.59": 2988,
  "742,</w>": 1114,
  "-0.11657,</w>": 13,
  "52,</w>": 4538,
  "157,</w>": 955,
  "571,</w>": 217,
  "-0.16622,</w>": 22,
  "0.19274,</w>": 15,
  "175,</w>": 722,
  "-0.20781,</w>": 16,
  "0.1562,</w>": 25,
  "0.050": 876,
  "231,</w>": 787,
  "-0.27915,</w>": 21,
  "-0.31237,</w>": 15,
  "0.13194,</w>": 15,
  "-0.33278,</w>": 13,
  "0.188": 35,
  "22,</w>": 5856,
  "0.544": 491,
  "18,</w>": 6083,
  "-0.23069,</w>": 20,
  "0.473": 721,
  "877,</w>": 953,
  "0.33066,</w>": 14,
  "0.0215": 138,
  "-0.536": 654,
  "0.21312,</w>": 18,
  "0.199": 92,
  "0.514": 705,
  "641,</w>": 178,
  "0.068": 281,
  "0.27424,</w>": 17,
  "-0.20493,</w>": 21,
  "0.23268,</w>": 17,
  "0.324": 485,
  "9,</w>": 911,
  "-0.19444,</w>": 23,
  "0.646": 499,
  "2.": 332,
  "83": 48,
  "0.14004,</w>": 24,
  "868,</w>": 1042,
  "0.273": 329,
  "-0.27975,</w>": 14,
  "-0.264": 98,
  "0.14183,</w>": 15,
  "0.113": 130,
  "0.25039,</w>": 18,
  "-0.24972,</w>": 17,
  "-0.16882,</w>": 25,
  "-0.31039,</w>": 19,
  "-0.44458,</w>": 16,
  "-0.20181,</w>": 13,
  "-0.013": 1661,
  "405,</w>": 438,
  "0.23635,</w>": 16,
  "0.17741,</w>": 23,
  "-0.10535,</w>": 21,
  "-0.20716,</w>": 14,
  "0.378": 642,
  "0.10507,</w>": 16,
  "-0.3097,</w>": 16,
  "782,</w>": 1259,
  "-0.500": 647,
  "0.26643,</w>": 22,
  "0.515": 639,
  "247,</w>": 789,
  "0.50546,</w>": 14,
  "-0.24959,</w>": 28,
  "0.540": 346,
  "0.17268,</w>": 15,
  "865,</w>": 1007,
  "0.24111,</w>": 15,
  "0.1721,</w>": 23,
  "734,</w>": 1232,
  "0.31275,</w>": 19,
  "0.187,</w>": 21,
  "-0.45": 6124,
  "853,</w>": 1051,
  "0.22511,</w>": 15,
  "0.16761,</w>": 18,
  "918,</w>": 357,
  "065,</w>": 515,
  "0.38718,</w>": 18,
  "-0.21586,</w>": 18,
  "-0.10332,</w>": 18,
  "0.24157,</w>": 17,
  "-0.1844,</w>": 16,
  "0.31295,</w>": 18,
  "-0.16315,</w>": 19,
  "-0.21771,</w>": 18,
  "0.18137,</w>": 27,
  "089,</w>": 347,
  "0.0683": 123,
  "-0.17317,</w>": 16,
  "-0.796": 206,
  "0.24492,</w>": 20,
  "0.12389,</w>": 21,
  "0.11703,</w>": 20,
  "-0.370": 556,
  "759,</w>": 1176,
  "-0.47564,</w>": 15,
  "-0.15975,</w>": 20,
  "0.1838,</w>": 19,
  "0.25664,</w>": 14,
  "-0.412": 594,
  "0.0475": 151,
  "0.16437,</w>": 20,
  "-0.26353,</w>": 16,
  "-0.27328,</w>": 26,
  "0.31598,</w>": 15,
  "-0.11246,</w>": 13,
  "-0.18703,</w>": 22,
  "0.20422,</w>": 14,
  "0.0116": 151,
  "0.13657,</w>": 18,
  "1.15": 594,
  "-0.11591,</w>": 19,
  "-0.18142,</w>": 14,
  "-0.36441,</w>": 13,
  "051,</w>": 469,
  "0.19956,</w>": 16,
  "0.2685,</w>": 17,
  "357,</w>": 816,
  "0.323": 154,
  "-0.195": 218,
  "-0.368,</w>": 18,
  "0.24194,</w>": 14,
  "0.312": 361,
  "0.24128,</w>": 16,
  "-0.76": 2945,
  "12,</w>": 6246,
  "0.42396,</w>": 14,
  "0.26369,</w>": 17,
  "-0.13438,</w>": 16,
  "-0.17673,</w>": 18,
  "168,</w>": 987,
  "0.17744,</w>": 19,
  "0.38957,</w>": 14,
  "-0.12586,</w>": 18,
  "-0.14862,</w>": 15,
  "-0.29635,</w>": 19,
  "0.40572,</w>": 16,
  "653,</w>": 179,
  "-0.11642,</w>": 13,
  "-0.16958,</w>": 24,
  "1.09": 292,
  "0.39618,</w>": 19,
  "-0.16874,</w>": 27,
  "036,</w>": 438,
  "0.413": 598,
  "0.28977,</w>": 14,
  "0.11419,</w>": 16,
  "-0.0473": 150,
  "-0.003": 184,
  "35": 46,
  "-0.424": 694,
  "0.61": 1539,
  "-0.28841,</w>": 13,
  "991,</w>": 582,
  "-0.380": 522,
  "0.18044,</w>": 18,
  "-0.11781,</w>": 14,
  "0.35162,</w>": 13,
  "0.1622,</w>": 20,
  "0.55483,</w>": 13,
  "0.14,</w>": 23,
  "0.2321,</w>": 20,
  "-0.20205,</w>": 13,
  "227,</w>": 715,
  "-0.15379,</w>": 18,
  "0.21907,</w>": 28,
  "0.10622,</w>": 23,
  "0.506": 721,
  "201,</w>": 705,
  "-0.40887,</w>": 13,
  "-0.17819,</w>": 21,
  "0.22042,</w>": 19,
  "775,</w>": 1122,
  "-0.393": 247,
  "-0.35828,</w>": 15,
  "0.14872,</w>": 27,
  "0.035": 1533,
  "555,</w>": 321,
  "-0.11273,</w>": 22,
  "0.0233": 80,
  "0.15904,</w>": 22,
  "-0.14389,</w>": 24,
  "-0.11754,</w>": 16,
  "-0.636": 468,
  "55,</w>": 4373,
  "-0.12197,</w>": 15,
  "0.043": 795,
  "809,</w>": 1024,
  "0.14716,</w>": 23,
  "-0.21358,</w>": 22,
  "-0.622": 536,
  "0.3041,</w>": 16,
  "-0.13577,</w>": 15,
  "-0.27979,</w>": 18,
  "-0.409": 250,
  "-0.26553,</w>": 15,
  "0.10492,</w>": 13,
  "-0.044": 1292,
  "101,</w>": 943,
  "0.062": 550,
  "0.35588,</w>": 13,
  "757,</w>": 1165,
  "-0.14295,</w>": 22,
  "534,</w>": 173,
  "0.42512,</w>": 13,
  "0.014": 1574,
  "0.2915,</w>": 13,
  "-0.20416,</w>": 21,
  "-0.10039,</w>": 23,
  "0.30767,</w>": 18,
  "614,</w>": 185,
  "457,</w>": 557,
  "0.25545,</w>": 19,
  "0.27528,</w>": 17,
  "-0.29939,</w>": 14,
  "0.446": 766,
  "012,</w>": 322,
  "-0.10785,</w>": 23,
  "-0.389": 620,
  "-0.20562,</w>": 22,
  "0.26306,</w>": 19,
  "-0.0181": 149,
  "63,</w>": 4134,
  "-0.14244,</w>": 18,
  "-0.566": 666,
  "1,</w>": 1009,
  "-0.12168,</w>": 18,
  "0.28": 727,
  "749,</w>": 1211,
  "-0.30581,</w>": 17,
  "-0.4482,</w>": 13,
  "-0.15317,</w>": 21,
  "-0.19445,</w>": 15,
  "0.35335,</w>": 17,
  "-0.015": 1684,
  "209,</w>": 795,
  "0.23061,</w>": 13,
  "0.13566,</w>": 20,
  "-0.26385,</w>": 23,
  "084,</w>": 318,
  "0.160": 44,
  "0.12168,</w>": 18,
  "758,</w>": 1069,
  "0.32453,</w>": 18,
  "-0.13693,</w>": 26,
  "-0.2006,</w>": 19,
  "-0.0979": 121,
  "-0.15446,</w>": 26,
  "-0.38003,</w>": 13,
  "0.15699,</w>": 18,
  "0.0414": 149,
  "-0.22766,</w>": 18,
  "0.25514,</w>": 21,
  "0.130": 103,
  "0.24261,</w>": 18,
  "-0.27622,</w>": 17,
  "-0.21293,</w>": 22,
  "-0.11668,</w>": 26,
  "0.21658,</w>": 18,
  "0.19006,</w>": 17,
  "0.484": 705,
  "0.20366,</w>": 22,
  "563,</w>": 333,
  "0.19522,</w>": 17,
  "-0.16715,</w>": 16,
  "-0.31923,</w>": 15,
  "-0.35499,</w>": 13,
  "0.599": 318,
  "-0.27371,</w>": 17,
  "-0.36558,</w>": 13,
  "0.693": 175,
  "-0.2407,</w>": 14,
  "0.22596,</w>": 14,
  "0.21897,</w>": 14,
  "-0.23484,</w>": 17,
  "-0.36": 4002,
  "304,</w>": 909,
  "0.1029,</w>": 19,
  "0.28864,</w>": 16,
  "-0.436": 644,
  "785,</w>": 1220,
  "0.1183,</w>": 23,
  "0.20385,</w>": 28,
  "0.40474,</w>": 14,
  "155,</w>": 952,
  "-0.12931,</w>": 17,
  "1.2": 1480,
  "303,</w>": 877,
  "-0.555": 655,
  "-0.466": 728,
  "173,</w>": 815,
  "0.526": 660,
  "-0.236": 147,
  "833,</w>": 1012,
  "0.10002,</w>": 21,
  "0.090": 1624,
  "947,</w>": 847,
  "-0.253": 177,
  "795,</w>": 1215,
  "0.0634": 150,
  "0.74": 3113,
  "0.2902,</w>": 15,
  "0.22642,</w>": 13,
  "0.33915,</w>": 21,
  "-0.80": 2374,
  "488,</w>": 299,
  "0.21889,</w>": 17,
  "0.19193,</w>": 18,
  "0.055": 1587,
  "-0.399": 337,
  "0.26978,</w>": 26,
  "166,</w>": 974,
  "0.20485,</w>": 13,
  "0.33116,</w>": 15,
  "0.11562,</w>": 18,
  "-0.45671,</w>": 14,
  "-0.480": 692,
  "0.46172,</w>": 15,
  "0.27319,</w>": 19,
  "0.243,</w>": 17,
  "0.12328,</w>": 16,
  "0.2307,</w>": 21,
  "0.0370": 156,
  "0.23077,</w>": 17,
  "-0.31092,</w>": 20,
  "-0.0996": 149,
  "0.41876,</w>": 13,
  "-0.093": 780,
  "834,</w>": 978,
  "-0.24741,</w>": 16,
  "-0.745": 255,
  "0.16518,</w>": 28,
  "0.069": 810,
  "691,</w>": 168,
  "-0.0920": 159,
  "0.21124,</w>": 18,
  "-0.28236,</w>": 15,
  "0.20825,</w>": 20,
  "-0.17163,</w>": 20,
  "-0.320": 479,
  "-0.275": 279,
  "-0.30774,</w>": 13,
  "0.18184,</w>": 28,
  "-0.062": 608,
  "0.579": 575,
  "-0.32": 1594,
  "348,</w>": 897,
  "-0.13457,</w>": 19,
  "0.38565,</w>": 19,
  "-0.30198,</w>": 17,
  "0.26197,</w>": 19,
  "-0.10034,</w>": 26,
  "-0.146,</w>": 15,
  "-0.3417,</w>": 15,
  "0.16671,</w>": 29,
  "-0.23599,</w>": 19,
  "-0.56": 5485,
  "967,</w>": 786,
  "-0.21024,</w>": 19,
  "-0.29": 1782,
  "861,</w>": 1065,
  "-0.293,</w>": 14,
  "0.15889,</w>": 17,
  "0.17254,</w>": 27,
  "0.071": 1533,
  "0.053": 719,
  "-0.23429,</w>": 24,
  "927,</w>": 363,
  "0.15539,</w>": 25,
  "0.4182,</w>": 15,
  "-0.15216,</w>": 31,
  "0.36951,</w>": 17,
  "0.19039,</w>": 17,
  "-0.34534,</w>": 14,
  "-0.22307,</w>": 18,
  "-1.2": 787,
  "907,</w>": 875,
  "0.25285,</w>": 16,
  "128,</w>": 935,
  "336,</w>": 716,
  "0.31136,</w>": 15,
  "0.24661,</w>": 14,
  "0.78": 2639,
  "048,</w>": 483,
  "0.31125,</w>": 19,
  "-0.17743,</w>": 19,
  "-0.419": 682,
  "-0.37815,</w>": 15,
  "0.6": 3323,
  "723,</w>": 1205,
  "0.0324": 136,
  "612,</w>": 189,
  "0.18052,</w>": 15,
  "0.28572,</w>": 16,
  "0.21437,</w>": 14,
  "0.1872,</w>": 20,
  "0.11914,</w>": 24,
  "0.0274": 148,
  "-0.806": 232,
  "-0.30835,</w>": 17,
  "-0.89": 1408,
  "737,</w>": 1224,
  "-0.19772,</w>": 23,
  "741,</w>": 1103,
  "0.11659,</w>": 27,
  "-0.2011,</w>": 15,
  "0.20101,</w>": 19,
  "133,</w>": 906,
  "-0.050": 798,
  "954,</w>": 744,
  "0.3347,</w>": 13,
  "-0.21118,</w>": 16,
  "042,</w>": 466,
  "-0.28141,</w>": 22,
  "-0.0596": 129,
  "-0.35296,</w>": 17,
  "748,</w>": 1139,
  "908,</w>": 858,
  "-0.31376,</w>": 21,
  "-0.36622,</w>": 15,
  "-0.27755,</w>": 13,
  "676,</w>": 199,
  "0.14312,</w>": 22,
  "-0.1858,</w>": 14,
  "119,</w>": 904,
  "0.186": 62,
  "16,</w>": 6216,
  "0.18854,</w>": 21,
  "0.27521,</w>": 19,
  "-0.17835,</w>": 13,
  "-0.37438,</w>": 17,
  "0.12109,</w>": 16,
  "0.10186,</w>": 21,
  "0.0980": 137,
  "-0.372": 504,
  "415,</w>": 326,
  "0.0573": 132,
  "-0.43845,</w>": 14,
  "-0.40525,</w>": 17,
  "959,</w>": 887,
  "-0.11343,</w>": 18,
  "-0.549": 267,
  "-0.26321,</w>": 14,
  "-0.28471,</w>": 15,
  "0.14411,</w>": 16,
  "0.103": 55,
  "-0.32198,</w>": 16,
  "-0.2153,</w>": 17,
  "0.986": 96,
  "0.3119,</w>": 19,
  "0.3338,</w>": 15,
  "0.16018,</w>": 16,
  "0.33": 2362,
  "494,</w>": 400,
  "-0.12048,</w>": 18,
  "-0.12175,</w>": 22,
  "0.26158,</w>": 19,
  "0.029": 939,
  "931,</w>": 671,
  "-0.29625,</w>": 18,
  "0.434": 613,
  "536,</w>": 181,
  "-0.42852,</w>": 15,
  "-0.396": 645,
  "-0.24973,</w>": 14,
  "1.10": 690,
  "-0.22812,</w>": 19,
  "0.24324,</w>": 23,
  "857,</w>": 956,
  "-0.488": 151,
  "-0.21316,</w>": 19,
  "249,</w>": 694,
  "-0.40516,</w>": 13,
  "-0.12411,</w>": 18,
  "-0.19728,</w>": 23,
  "-0.736": 278,
  "-0.445": 761,
  "707,</w>": 1226,
  "-0.16454,</w>": 25,
  "0.16011,</w>": 13,
  "0.414": 592,
  "-0.572": 605,
  "0.513": 645,
  "0.35309,</w>": 17,
  "-0.10803,</w>": 20,
  "0.13702,</w>": 21,
  "0.38": 1042,
  "828,</w>": 1093,
  "-0.28813,</w>": 20,
  "0.682": 385,
  "0.17412,</w>": 17,
  "-0.08": 285,
  "-0.29785,</w>": 14,
  "-0.28455,</w>": 16,
  "0.1357,</w>": 15,
  "0.15232,</w>": 14,
  "0.22037,</w>": 22,
  "0.68": 754,
  "-0.131,</w>": 20,
  "0.395": 587,
  "-0.60": 3217,
  "817,</w>": 959,
  "0.1109,</w>": 18,
  "-0.28476,</w>": 15,
  "0.30": 2246,
  "461,</w>": 549,
  "-0.21606,</w>": 16,
  "0.44172,</w>": 14,
  "-0.24231,</w>": 13,
  "-0.12758,</w>": 15,
  "-0.048": 275,
  "793,</w>": 1175,
  "-0.15495,</w>": 18,
  "-0.85": 1948,
  "491,</w>": 442,
  "0.0929": 77,
  "-0.060": 851,
  "-0.38735,</w>": 19,
  "-0.070": 1546,
  "975,</w>": 356,
  "-0.38157,</w>": 13,
  "0.41521,</w>": 13,
  "0.213": 182,
  "-0.33779,</w>": 18,
  "0.424": 635,
  "-0.12": 400,
  "626,</w>": 149,
  "0.12745,</w>": 18,
  "-0.13561,</w>": 25,
  "0.234": 284,
  "0.3511,</w>": 14,
  "841,</w>": 1086,
  "0.12982,</w>": 30,
  "0.21357,</w>": 13,
  "0.32857,</w>": 13,
  "0.16567,</w>": 13,
  "-0.21458,</w>": 19,
  "0.3285,</w>": 14,
  "0.18001,</w>": 18,
  "0.064": 946,
  "-0.3588,</w>": 15,
  "-0.22049,</w>": 15,
  "829,</w>": 936,
  "0.38525,</w>": 15,
  "-0.10512,</w>": 14,
  "0.27801,</w>": 17,
  "-0.10171,</w>": 15,
  "0.31201,</w>": 15,
  "768,</w>": 1213,
  "-0.12583,</w>": 17,
  "-0.27524,</w>": 16,
  "0.29": 1803,
  "145,</w>": 1018,
  "-0.30431,</w>": 17,
  "0.0371": 175,
  "0.94": 1261,
  "0.0880": 139,
  "273,</w>": 700,
  "0.37": 602,
  "-0.30819,</w>": 13,
  "-0.27478,</w>": 18,
  "0.81": 2550,
  "0.536": 678,
  "0.08": 250,
  "0.35": 3466,
  "8": 95,
  "-0.12505,</w>": 23,
  "968,</w>": 884,
  "0.1355,</w>": 15,
  "-0.29932,</w>": 15,
  "-0.594": 521,
  "0.685": 418,
  "-0.11537,</w>": 13,
  "0.088": 318,
  "-0.29829,</w>": 16,
  "-0.20": 958,
  "0.69": 2164,
  "-0.97": 83,
  "722,</w>": 1170,
  "053,</w>": 509,
  "-0.16178,</w>": 19,
  "-0.716": 326,
  "0.31939,</w>": 21,
  "291,</w>": 840,
  "0.32565,</w>": 21,
  "0.555": 754,
  "-0.42967,</w>": 14,
  "0.30304,</w>": 13,
  "0.445": 756,
  "987,</w>": 363,
  "-0.35": 3988,
  "762,</w>": 1164,
  "-0.13736,</w>": 13,
  "-0.16066,</w>": 18,
  "-0.28606,</w>": 17,
  "702,</w>": 1092,
  "0.40895,</w>": 15,
  "-0.40": 3814,
  "467,</w>": 558,
  "-0.516": 691,
  "0.28044,</w>": 17,
  "-0.27625,</w>": 18,
  "-0.20352,</w>": 15,
  "837,</w>": 1014,
  "0.32895,</w>": 13,
  "0.20482,</w>": 20,
  "0.17551,</w>": 23,
  "-0.2309,</w>": 17,
  "-0.066": 1673,
  "-0.23018,</w>": 19,
  "-0.0981": 158,
  "-0.12376,</w>": 31,
  "-0.0285": 161,
  "0.71": 3472,
  "-0.27804,</w>": 16,
  "0.10137,</w>": 16,
  "0.511": 209,
  "-0.426": 643,
  "-0.12535,</w>": 18,
  "0.29972,</w>": 20,
  "0.1868,</w>": 15,
  "-0.581": 548,
  "0.38192,</w>": 15,
  "0.1654,</w>": 13,
  "0.33566,</w>": 20,
  "-0.476": 630,
  "-0.24135,</w>": 13,
  "-0.33114,</w>": 15,
  "815,</w>": 1128,
  "-0.0870": 142,
  "-0.16406,</w>": 24,
  "-0.1023,</w>": 27,
  "0.53": 3370,
  "301,</w>": 847,
  "0.456": 650,
  "0.33281,</w>": 20,
  "-0.33851,</w>": 16,
  "248,</w>": 720,
  "-0.15048,</w>": 19,
  "-0.33033,</w>": 16,
  "0.666": 468,
  "-0.28609,</w>": 15,
  "1.03": 235,
  "268,</w>": 843,
  "125,</w>": 990,
  "0.19906,</w>": 17,
  "0.519": 667,
  "-0.255": 220,
  "-0.32363,</w>": 21,
  "0.13236,</w>": 29,
  "006,</w>": 477,
  "0.12268,</w>": 23,
  "-0.534": 664,
  "41,</w>": 4603,
  "0.25609,</w>": 15,
  "0.39963,</w>": 13,
  "527,</w>": 213,
  "-0.41176,</w>": 17,
  "0.18955,</w>": 18,
  "526,</w>": 180,
  "-0.20222,</w>": 16,
  "0.33781,</w>": 14,
  "-0.644": 360,
  "-0.5309,</w>": 14,
  "0.0278": 127,
  "0.29687,</w>": 14,
  "-0.0381": 139,
  "0.779": 272,
  "-0.069": 768,
  "213,</w>": 751,
  "-0.583": 587,
  "1.1": 1627,
  "791,</w>": 1234,
  "-0.32223,</w>": 14,
  "283,</w>": 694,
  "-0.15308,</w>": 24,
  "712,</w>": 1277,
  "0.73": 3274,
  "921,</w>": 353,
  "-0.12487,</w>": 17,
  "-0.38275,</w>": 15,
  "-0.39598,</w>": 14,
  "0.12852,</w>": 25,
  "951,</w>": 868,
  "0.19752,</w>": 20,
  "-0.25": 1952,
  "0.16616,</w>": 18,
  "-0.18135,</w>": 16,
  "0.16374,</w>": 16,
  "-0.16194,</w>": 24,
  "-0.32013,</w>": 23,
  "111,</w>": 897,
  "62,</w>": 4302,
  "-0.32166,</w>": 19,
  "1.0576,</w>": 15,
  "-0.18019,</w>": 24,
  "-0.40932,</w>": 13,
  "-0.16084,</w>": 19,
  "-1.0094,</w>": 19,
  "0.22972,</w>": 14,
  "431,</w>": 439,
  "0.05": 1071,
  "891,</w>": 996,
  "1.75": 44,
  "-0.19753,</w>": 24,
  "401,</w>": 413,
  "083,</w>": 327,
  "-0.20231,</w>": 20,
  "-0.32613,</w>": 21,
  "-0.38783,</w>": 15,
  "0.614": 496,
  "-0.11216,</w>": 24,
  "0.423": 288,
  "-0.326": 383,
  "-0.126": 149,
  "-0.28858,</w>": 20,
  "0.14493,</w>": 18,
  "0.0525": 169,
  "727,</w>": 1102,
  "0.494": 722,
  "-0.35369,</w>": 22,
  "0.0578": 122,
  "-0.2045,</w>": 19,
  "-0.3064,</w>": 19,
  "0.37904,</w>": 14,
  "0.26388,</w>": 15,
  "0.36036,</w>": 15,
  "715,</w>": 1258,
  "0.11629,</w>": 18,
  "-0.570": 574,
  "-0.671": 443,
  "0.21706,</w>": 21,
  "0.600": 541,
  "0.21839,</w>": 24,
  "0.1883,</w>": 22,
  "0.70": 3651,
  "-0.576": 596,
  "-0.50561,</w>": 16,
  "0.13275,</w>": 24,
  "-0.37349,</w>": 15,
  "-0.22315,</w>": 13,
  "0.18934,</w>": 20,
  "835,</w>": 1036,
  "-0.44616,</w>": 15,
  "0.250": 108,
  "-0.24067,</w>": 16,
  "-0.273": 281,
  "-0.635": 549,
  "-0.30948,</w>": 17,
  "413,</w>": 313,
  "-0.28402,</w>": 15,
  "-0.22619,</w>": 19,
  "0.10845,</w>": 20,
  "489,</w>": 362,
  "-0.30989,</w>": 18,
  "-0.021": 420,
  "-0.11869,</w>": 26,
  "0.17083,</w>": 16,
  "-0.099": 916,
  "277,</w>": 706,
  "0.30043,</w>": 15,
  "0.18093,</w>": 19,
  "-0.25603,</w>": 22,
  "124,</w>": 951,
  "0.0523": 62,
  "726,</w>": 1147,
  "0.214,</w>": 16,
  "-0.22772,</w>": 15,
  "-0.87": 156,
  "-0.14982,</w>": 22,
  "-0.23043,</w>": 21,
  "-0.32101,</w>": 16,
  "0.21575,</w>": 14,
  "0.36466,</w>": 13,
  "246,</w>": 788,
  "-0.12043,</w>": 23,
  "141,</w>": 937,
  "0.912": 146,
  "0.18761,</w>": 16,
  "0.930": 109,
  "69,</w>": 4038,
  "-0.35316,</w>": 14,
  "-0.17359,</w>": 15,
  "-0.29801,</w>": 24,
  "-0.47032,</w>": 14,
  "-0.30814,</w>": 13,
  "579,</w>": 212,
  "0.0010": 34,
  "451,</w>": 597,
  "234,</w>": 758,
  "0.10384,</w>": 19,
  "-0.48836,</w>": 16,
  "-0.0524": 159,
  "0.40014,</w>": 14,
  "-0.74": 2914,
  "-0.13414,</w>": 22,
  "-0.29949,</w>": 18,
  "0.09": 808,
  "787,</w>": 1134,
  "0.20784,</w>": 21,
  "-0.0184": 164,
  "-0.081": 1576,
  "-0.12922,</w>": 19,
  "0.26656,</w>": 13,
  "-0.0065": 28,
  "0.16835,</w>": 17,
  "1.46": 150,
  "953,</w>": 898,
  "955,</w>": 845,
  "-0.14897,</w>": 27,
  "-0.315": 387,
  "419,</w>": 368,
  "832,</w>": 1098,
  "0.17431,</w>": 16,
  "-0.17892,</w>": 24,
  "0.19392,</w>": 16,
  "-0.18366,</w>": 23,
  "0.26547,</w>": 18,
  "295,</w>": 853,
  "0.382": 549,
  "-0.0876": 136,
  "418,</w>": 349,
  "-0.48": 1304,
  "-0.2459,</w>": 21,
  "0.13949,</w>": 17,
  "0.12917,</w>": 23,
  "-0.29052,</w>": 17,
  "-0.12584,</w>": 21,
  "134,</w>": 919,
  "0.14745,</w>": 16,
  "824,</w>": 1118,
  "-0.17371,</w>": 16,
  "-0.10235,</w>": 28,
  "-0.384": 598,
  "0.85": 2145,
  "243,</w>": 752,
  "1.29": 171,
  "984,</w>": 334,
  "-0.13995,</w>": 16,
  "-0.776": 297,
  "0.330": 447,
  "2,</w>": 915,
  "717,</w>": 1146,
  "0.11727,</w>": 16,
  "142,</w>": 976,
  "882,</w>": 967,
  "-0.18584,</w>": 16,
  "-0.33183,</w>": 20,
  "0.0526": 137,
  "911,</w>": 354,
  "0.20812,</w>": 20,
  "0.29366,</w>": 15,
  "-0.21909,</w>": 17,
  "-0.27987,</w>": 16,
  "0.11026,</w>": 19,
  "567,</w>": 279,
  "0.19419,</w>": 16,
  "-0.13688,</w>": 22,
  "327,</w>": 370,
  "253,</w>": 793,
  "0.605": 565,
  "0.86": 1971,
  "543,</w>": 191,
  "0.47559,</w>": 13,
  "-0.12317,</w>": 18,
  "-0.30361,</w>": 14,
  "0.17132,</w>": 19,
  "0.2679,</w>": 17,
  "0.334": 488,
  "0.35521,</w>": 18,
  "0.37289,</w>": 17,
  "358,</w>": 863,
  "0.39947,</w>": 13,
  "0.296": 445,
  "093,</w>": 463,
  "-0.13595,</w>": 20,
  "0.0571": 127,
  "-0.0414": 136,
  "-0.1934,</w>": 21,
  "-0.1983,</w>": 27,
  "0.37853,</w>": 14,
  "0.31329,</w>": 18,
  "0.18066,</w>": 18,
  "0.24203,</w>": 14,
  "115,</w>": 902,
  "0.12255,</w>": 22,
  "0.0329": 78,
  "0.36946,</w>": 22,
  "0.0504": 116,
  "-0.15927,</w>": 23,
  "-0.25448,</w>": 17,
  "962,</w>": 843,
  "-0.14028,</w>": 22,
  "0.31055,</w>": 14,
  "0.43488,</w>": 14,
  "0.14837,</w>": 15,
  "-0.094": 1694,
  "0.0933": 86,
  "0.0378": 142,
  "711,</w>": 1161,
  "-0.28365,</w>": 15,
  "-0.429": 389,
  "-0.48537,</w>": 19,
  "0.26096,</w>": 18,
  "-0.029": 958,
  "-0.26486,</w>": 20,
  "022,</w>": 299,
  "0.17783,</w>": 23,
  "0.37788,</w>": 14,
  "0.28682,</w>": 13,
  "0.11652,</w>": 23,
  "-0.28041,</w>": 18,
  "-0.1779,</w>": 24,
  "1.0684,</w>": 13,
  "-0.25152,</w>": 14,
  "-0.14532,</w>": 20,
  "0.1425,</w>": 15,
  "-0.034": 1682,
  "477,</w>": 328,
  "0.0230": 136,
  "-0.34823,</w>": 13,
  "-0.725": 253,
  "43,</w>": 4577,
  "0.13475,</w>": 20,
  "0.38666,</w>": 19,
  "354,</w>": 846,
  "0.24929,</w>": 15,
  "0.17877,</w>": 23,
  "0.38102,</w>": 14,
  "-0.0323": 47,
  "0.41566,</w>": 20,
  "924,</w>": 391,
  "0.10488,</w>": 17,
  "0.79": 2615,
  "847,</w>": 1089,
  "-0.22442,</w>": 18,
  "-0.42577,</w>": 15,
  "0.26706,</w>": 15,
  "-0.33512,</w>": 16,
  "-0.25252,</w>": 20,
  "349,</w>": 809,
  "0.13295,</w>": 17,
  "0.24894,</w>": 14,
  "-0.2511,</w>": 14,
  "003,</w>": 494,
  "0.13744,</w>": 24,
  "-0.34552,</w>": 21,
  "0.23247,</w>": 18,
  "-0.10948,</w>": 21,
  "-0.26473,</w>": 13,
  "0.1713,</w>": 20,
  "-0.11878,</w>": 26,
  "-0.29592,</w>": 14,
  "0.36057,</w>": 18,
  "674,</w>": 195,
  "-0.21369,</w>": 20,
  "0.0286": 125,
  "0.386": 534,
  "-0.2356,</w>": 14,
  "287,</w>": 756,
  "0.31011,</w>": 14,
  "1.3": 1306,
  "284,</w>": 801,
  "-0.26647,</w>": 18,
  "752,</w>": 1187,
  "-0.0871": 154,
  "794,</w>": 1246,
  "0.15345,</w>": 18,
  "-0.595": 560,
  "-0.0683": 156,
  "0.28695,</w>": 16,
  "-0.513": 674,
  "0.529": 382,
  "0.571": 601,
  "-0.696": 379,
  "-0.1245,</w>": 20,
  "-0.17993,</w>": 13,
  "0.0234": 153,
  "-0.11261,</w>": 17,
  "-0.42252,</w>": 13,
  "0.3205,</w>": 13,
  "0.26627,</w>": 16,
  "-0.27574,</w>": 15,
  "-0.0916": 142,
  "0.14883,</w>": 25,
  "-0.34668,</w>": 13,
  "0.12508,</w>": 22,
  "311,</w>": 345,
  "0.15681,</w>": 23,
  "-0.214,</w>": 15,
  "0.11468,</w>": 15,
  "819,</w>": 991,
  "997,</w>": 648,
  "-0.23112,</w>": 17,
  "-0.20346,</w>": 30,
  "0.622": 542,
  "-0.32509,</w>": 15,
  "0.21298,</w>": 20,
  "-0.25255,</w>": 14,
  "0.32627,</w>": 17,
  "363,</w>": 843,
  "0.10246,</w>": 16,
  "-0.17472,</w>": 16,
  "-0.16649,</w>": 19,
  "-0.26687,</w>": 17,
  "884,</w>": 999,
  "0.03": 778,
  "966,</w>": 917,
  "086,</w>": 359,
  "781,</w>": 1181,
  "-0.571": 653,
  "-0.21585,</w>": 13,
  "0.309": 194,
  "1.0213,</w>": 15,
  "-0.0595": 128,
  "-0.2802,</w>": 18,
  "-0.256": 306,
  "446,</w>": 498,
  "-0.359": 225,
  "0.10253,</w>": 21,
  "-0.2064,</w>": 22,
  "-0.0064": 22,
  "343,</w>": 841,
  "-0.0375": 142,
  "306,</w>": 861,
  "-0.17545,</w>": 16,
  "0.34726,</w>": 21,
  "0.393": 253,
  "-0.15266,</w>": 17,
  "208,</w>": 779,
  "-0.072": 1689,
  "0.11047,</w>": 24,
  "-0.31963,</w>": 16,
  "-0.11898,</w>": 22,
  "-0.626": 507,
  "0.0436": 169,
  "176,</w>": 652,
  "566,</w>": 279,
  "-0.29516,</w>": 22,
  "-0.12069,</w>": 21,
  "046,</w>": 493,
  "0.17881,</w>": 20,
  "0.613": 564,
  "822,</w>": 1175,
  "-0.90": 1441,
  "056,</w>": 447,
  "-0.506": 756,
  "-0.29048,</w>": 18,
  "0.31487,</w>": 15,
  "0.298,</w>": 22,
  "0.30849,</w>": 14,
  "-0.596": 555,
  "485,</w>": 314,
  "0.634": 534,
  "0.11428,</w>": 16,
  "949,</w>": 882,
  "331,</w>": 698,
  "-0.2009,</w>": 24,
  "0.40097,</w>": 19,
  "0.0184": 154,
  "-0.32795,</w>": 13,
  "0.17345,</w>": 24,
  "-0.20786,</w>": 20,
  "0.19661,</w>": 27,
  "0.33308,</w>": 14,
  "713,</w>": 1103,
  "299,</w>": 779,
  "237,</w>": 785,
  "-0.43826,</w>": 17,
  "0.13732,</w>": 14,
  "0.20826,</w>": 16,
  "075,</w>": 349,
  "0.36866,</w>": 16,
  "-0.10027,</w>": 21,
  "-0.5015,</w>": 13,
  "859,</w>": 966,
  "0.493": 258,
  "0.17505,</w>": 28,
  "238,</w>": 792,
  "745,</w>": 1150,
  "-0.604": 366,
  "797,</w>": 1144,
  "-0.94": 1092,
  "929,</w>": 352,
  "1.0498,</w>": 18,
  "472,</w>": 324,
  "0.14697,</w>": 20,
  "0.0981": 182,
  "33,</w>": 5081,
  "0.46113,</w>": 15,
  "423,</w>": 355,
  "-1.0": 3980,
  "-1.": 1189,
  "102,</w>": 925,
  "0.19509,</w>": 20,
  "-0.0772": 143,
  "0.629": 302,
  "-1.13": 446,
  "-0.36886,</w>": 15,
  "-0.872": 160,
  "0.005": 235,
  "532,</w>": 188,
  "174,</w>": 686,
  "0.96": 1166,
  "0.1061,</w>": 19,
  "135,</w>": 935,
  "-1.3": 536,
  "-0.20846,</w>": 23,
  "0.4186,</w>": 17,
  "0.099": 934,
  "999,</w>": 681,
  "0.28933,</w>": 22,
  "0.0374": 134,
  "-0.39863,</w>": 19,
  "0.24835,</w>": 19,
  "-0.21226,</w>": 24,
  "0.773": 314,
  "872,</w>": 937,
  "1.66": 71,
  "259,</w>": 715,
  "0.10265,</w>": 26,
  "-0.24384,</w>": 21,
  "-0.33026,</w>": 17,
  "-0.47305,</w>": 15,
  "-0.004": 219,
  "15": 52,
  "0.29857,</w>": 17,
  "0.0213": 141,
  "-0.78": 2720,
  "507,</w>": 184,
  "0.47464,</w>": 14,
  "598,</w>": 204,
  "0.726": 320,
  "-0.93": 596,
  "103,</w>": 992,
  "0.28582,</w>": 18,
  "-0.51": 1925,
  "885,</w>": 970,
  "647,</w>": 175,
  "-0.10641,</w>": 26,
  "-0.27125,</w>": 21,
  "0.23": 1484,
  "144,</w>": 917,
  "-0.37855,</w>": 14,
  "0.1695,</w>": 23,
  "-0.13784,</w>": 22,
  "0.36443,</w>": 13,
  "0.16657,</w>": 18,
  "0.10345,</w>": 18,
  "1.": 1505,
  "-0.83": 2303,
  "535,</w>": 265,
  "-0.0385": 152,
  "-0.01": 430,
  "167,</w>": 892,
  "0.348,</w>": 17,
  "266,</w>": 785,
  "-0.24702,</w>": 18,
  "-0.14607,</w>": 20,
  "-0.42316,</w>": 15,
  "0.0494": 139,
  "-0.17431,</w>": 20,
  "-0.43356,</w>": 16,
  "-0.655": 512,
  "-0.31301,</w>": 13,
  "0.1172,</w>": 23,
  "-0.29881,</w>": 23,
  "0.20175,</w>": 25,
  "763,</w>": 1163,
  "0.52113,</w>": 14,
  "-0.10565,</w>": 29,
  "0.11865,</w>": 21,
  "0.25795,</w>": 13,
  "-0.27689,</w>": 21,
  "-0.0770": 151,
  "-0.16738,</w>": 21,
  "-0.71": 3345,
  "185,</w>": 731,
  "961,</w>": 800,
  "-0.11177,</w>": 15,
  "0.88": 373,
  "-0.13181,</w>": 24,
  "-1.5": 112,
  "1.14": 633,
  "0.806": 225,
  "188,</w>": 749,
  "0.41509,</w>": 14,
  "0.31474,</w>": 17,
  "-0.23211,</w>": 23,
  "0.4655,</w>": 13,
  "0.34637,</w>": 18,
  "424,</w>": 336,
  "0.58": 1007,
  "278,</w>": 755,
  "-0.15386,</w>": 14,
  "0.37181,</w>": 20,
  "0.24551,</w>": 24,
  "599,</w>": 209,
  "0.16286,</w>": 20,
  "0.0779": 142,
  "-0.31525,</w>": 15,
  "081,</w>": 327,
  "-0.255,</w>": 13,
  "0.48959,</w>": 14,
  "-0.379": 596,
  "827,</w>": 903,
  "-0.11716,</w>": 26,
  "-0.3341,</w>": 16,
  "-0.10723,</w>": 28,
  "-0.23873,</w>": 17,
  "502,</w>": 210,
  "0.14723,</w>": 18,
  "-0.13546,</w>": 15,
  "-0.95": 968,
  "-0.620": 532,
  "-0.11763,</w>": 18,
  "0.21322,</w>": 17,
  "-0.25967,</w>": 17,
  "-0.0935": 171,
  "0.52106,</w>": 14,
  "-0.11793,</w>": 15,
  "0.21224,</w>": 17,
  "-0.21954,</w>": 24,
  "-0.0275": 160,
  "874,</w>": 919,
  "-0.35228,</w>": 15,
  "-0.23418,</w>": 17,
  "0.17759,</w>": 13,
  "0.19368,</w>": 25,
  "-0.11582,</w>": 15,
  "-0.19091,</w>": 20,
  "0.11507,</w>": 17,
  "0.13767,</w>": 23,
  "718,</w>": 1068,
  "0.17958,</w>": 29,
  "-0.22568,</w>": 24,
  "0.15113,</w>": 19,
  "-0.17524,</w>": 15,
  "0.21519,</w>": 18,
  "0.30629,</w>": 20,
  "0.41841,</w>": 14,
  "-0.04": 833,
  "346,</w>": 905,
  "0.204,</w>": 27,
  "-0.14291,</w>": 25,
  "-0.17308,</w>": 21,
  "-0.2886,</w>": 13,
  "-0.028": 258,
  "-0.11252,</w>": 20,
  "0.31002,</w>": 17,
  "0.17208,</w>": 17,
  "0.11718,</w>": 17,
  "813,</w>": 1123,
  "-0.27098,</w>": 14,
  "0.35079,</w>": 16,
  "-1.10": 576,
  "0.30775,</w>": 15,
  "219,</w>": 782,
  "0.0629": 119,
  "-0.50855,</w>": 15,
  "0.0433": 65,
  "0.14399,</w>": 14,
  "0.2765,</w>": 16,
  "0.0773": 141,
  "1.1641,</w>": 13,
  "-0.283": 355,
  "0.26062,</w>": 19,
  "-0.130": 139,
  "0.42519,</w>": 14,
  "0.15305,</w>": 17,
  "-0.26543,</w>": 14,
  "-0.25001,</w>": 13,
  "-0.34873,</w>": 18,
  "0.13545,</w>": 20,
  "0.28868,</w>": 16,
  "0.23826,</w>": 16,
  "0.29515,</w>": 16,
  "0.11743,</w>": 17,
  "-0.41": 1664,
  "0.35357,</w>": 13,
  "0.059": 763,
  "-0.181": 172,
  "0.19874,</w>": 21,
  "0.20747,</w>": 16,
  "-0.24454,</w>": 18,
  "0.31293,</w>": 24,
  "0.28901,</w>": 16,
  "-0.28556,</w>": 16,
  "-0.031": 401,
  "-0.0434": 156,
  "0.0219": 150,
  "0.25087,</w>": 15,
  "0.181": 225,
  "-0.31774,</w>": 15,
  "0.345": 529,
  "-0.019": 1812,
  "671,</w>": 185,
  "-0.624": 505,
  "0.17909,</w>": 23,
  "0.1502,</w>": 14,
  "0.27507,</w>": 15,
  "0.38623,</w>": 21,
  "0.23872,</w>": 21,
  "215,</w>": 854,
  "-0.239": 202,
  "0.338,</w>": 14,
  "0.19547,</w>": 18,
  "-0.1736,</w>": 23,
  "-0.22177,</w>": 21,
  "0.12624,</w>": 28,
  "0.13052,</w>": 27,
  "-0.16421,</w>": 20,
  "0.19": 1004,
  "0.1565,</w>": 19,
  "-0.28712,</w>": 13,
  "0.45624,</w>": 13,
  "0.400": 642,
  "0.14608,</w>": 19,
  "-0.13729,</w>": 24,
  "-0.15897,</w>": 20,
  "-0.39163,</w>": 13,
  "353,</w>": 756,
  "0.13397,</w>": 13,
  "591,</w>": 179,
  "-0.263,</w>": 18,
  "-0.15679,</w>": 26,
  "-0.11161,</w>": 17,
  "0.11686,</w>": 14,
  "-0.32476,</w>": 18,
  "0.21426,</w>": 17,
  "216,</w>": 734,
  "0.364": 235,
  "0.10703,</w>": 14,
  "0.23798,</w>": 17,
  "-0.14344,</w>": 18,
  "0.27233,</w>": 14,
  "0.17654,</w>": 16,
  "-0.17613,</w>": 16,
  "013,</w>": 333,
  "-0.21": 693,
  "79": 85,
  "1],</w>": 55,
  "0.556": 638,
  "-0.35848,</w>": 16,
  "-0.670": 449,
  "665,</w>": 308,
  "0.12643,</w>": 18,
  "077,</w>": 374,
  "-0.2528,</w>": 13,
  "0.0879": 134,
  "-0.20308,</w>": 15,
  "0.43673,</w>": 14,
  "0.18453,</w>": 19,
  "-0.0273": 165,
  "0.18987,</w>": 17,
  "0.23822,</w>": 20,
  "736,</w>": 1194,
  "0.15368,</w>": 16,
  "0.144": 106,
  "0.371": 535,
  "0.13773,</w>": 20,
  "0.14195,</w>": 20,
  "0.40222,</w>": 20,
  "0.17663,</w>": 19,
  "-0.3706,</w>": 18,
  "0.19401,</w>": 18,
  "044,</w>": 534,
  "-0.19639,</w>": 21,
  "0.10651,</w>": 22,
  "-0.82": 2188,
  "-0.590": 528,
  "-0.0074": 24,
  "686,</w>": 173,
  "896,</w>": 1052,
  "0.26595,</w>": 14,
  "0.289": 345,
  "0.17435,</w>": 17,
  "0.655": 540,
  "0.20286,</w>": 19,
  "0.449": 241,
  "-0.544": 473,
  "0.10789,</w>": 15,
  "0.60116,</w>": 14,
  "-0.14781,</w>": 27,
  "-0.21917,</w>": 14,
  "0.16495,</w>": 19,
  "0.40391,</w>": 17,
  "313,</w>": 345,
  "-0.19928,</w>": 21,
  "-0.40278,</w>": 14,
  "-0.15649,</w>": 28,
  "548,</w>": 179,
  "-0.27677,</w>": 13,
  "898,</w>": 987,
  "-0.16746,</w>": 26,
